//Social networks icons
// import Whatsapp from "./DummyAssets/whatsapp-icon.svg";
// import Telegram from "./DummyAssets/telegram.svg";
// import Twitter from "./DummyAssets/twitter-circle-filled.svg";
// import Instagram from "./DummyAssets/instagram-with-circle.svg";
// import Linkedin from "./DummyAssets/linkedin-with-circle.svg";
// import Aparat from "./DummyAssets/Aparat.svg";
// import Youtube from "./DummyAssets/youtube-with-circle.svg";
// import Bale from "./DummyAssets/bale.svg";
// import Soroush from "./DummyAssets/Soroush logo";
// import Eitaa from "./DummyAssets/Eitaa.svg";

//Subsidiary companies

// Image
import New1 from "@/../public/assets/images/News/New1.svg"
import New2 from "@/../public/assets/images/News/New2.svg"
import New3 from "@/../public/assets/images/News/New3.svg"
import Service1 from "@/../public/assets/images/Services/Service1.svg"
import Service2 from "@/../public/assets/images/Services/Service2.svg"
import Service3 from "@/../public/assets/images/Services/Service3.svg"
import Service4 from "@/../public/assets/images/Services/Service4.svg"
import Logo1 from "@/../public/assets/images/Logos/logo1.png"
import Logo2 from "@/../public/assets/images/Logos/logo2.jpg"
import Logo3 from "@/../public/assets/images/Logos/logo3.png"
import Logo4 from "@/../public/assets/images/Logos/logo4.jpg"
import Logo5 from "@/../public/assets/images/Logos/logo5.jpg"
import Logo6 from "@/../public/assets/images/Logos/logo6.jpg"
import Logo7 from "@/../public/assets/images/Logos/logo7.png"
import Logo8 from "@/../public/assets/images/Logos/logo8.png"



// export const socialNetwork = {
//     socials: {
//         Whatsapp: [Whatsapp, "https://chat.whatsapp.com/G0o3ZKS1EHpEhbGtevLhRs"],
//         Telegram: [Telegram, "https://t.me/dianhamrahefarda"],
//         Twitter: [Twitter, link],
//         Instagram: [Instagram, link],
//         Linkedin: [Linkedin, link],
//         Apart: [Aparat, link],
//         Youtube: [Youtube, link],
//         Bale: [Bale, link],
//         Eitaa: [Eitaa, link],
//         Soroush: [Soroush, link],
//     },
// };
export const constant = {
    آدرس: "تهران، میدان صنعت، خیابان دادمان، کوچه میلاد چهارم،پلاک ۵",
    کدپستی: "1468644451",
    "صندوق پستی": "",
    تلفن: "021-96646",
    ایمیل: "info@dianhamrah.ir",
    "ساعات کاری": ["شنبه تا چهارشنبه از ساعت ۸ الی ۱۷", "پنج شنبه ها از ساعت ۸ الی ۱۴"],
};
export const navbar = {
    // "دیان همراه": icon,
    menu: ["آساک", "محصولات", "خدمات", "آساکی شو", "تماس با ما"],
};
export const header = {};
export const footer = {
    "خدمات مشتریان": {"حریم خصوصی": "", "پاسخ‌به پرسش‌های متداول": {}},
    پیوندها: {"صفحه اصلی": "", "درباره ما": "", "تماس با ما": ""},
    "سایت‌های مرتبط": {
        مالیاپ: "https://www.maliapp.ir/",
        "بیمه اپ": "https://bimehapp.com/",
        "گمرک اپ": "http://www.gomrokapp.ir/",
        "عدل اپ": "http://www.adlapp.ir/",
        "دیان همراه": "https://dianhamrah.ir/",
    },
    "پیوندهای سازمانی": {
        "وزارت امور اقتصادی و دارایی":
            "https://www.mefa.ir/fa-IR/mefa/1/page/%D8%B5%D9%81%D8%AD%D9%87-%D8%A7%D8%B5%D9%84%DB%8C",
        "سازمان امور مالیاتی کشور": "https://www.intamedia.ir/",
        "اخبار وزیر امور اقتصادی و دارایی": "http://www.intamedia.ir/ministry-news",
        "راهبرد مشارکت سازمان امور مالیاتی کشور":
            "https://www.intamedia.ir/organizational-participation-strategy",
        "درگاه ملی خدمات الکترونیکی مالیاتی": "https://my.tax.gov.ir/",
        "سامانه مدیریت اطلاعات پژوهشی سازمان امور مالیاتی کشور}":
            "https://taxresearch.ir/",
    },
    مجوزها: {
        "مجوز نوع یک":
            "https://www.intamedia.ir/Portals/0/news/2021/%D8%AC%D8%AF%D9%88%D9%84%20%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%D8%A7%D8%AA%20%D8%B4%D8%B1%DA%A9%D8%AA%20%D9%87%D8%A7%DB%8C%20%D9%85%D8%B9%D8%AA%D9%85%D8%AF_6.pdf?ver=kzrLl-cb-0kFHUsYAg67WQ%3d%3d",
    },
};
export const services = [
    {
        id: 1,
        image: Service1,
        title: "برگزاری سمینار",
        Description: "واحد آموزش شرکت دیان همراه فردا این امکان را برای مدیران و پرسنل سازمانها در سراسر کشور فراهم نموده تا با شرکت در سمینارهای استانی از خدمات آموزشی شرکت دیان برخوردار گردند. جهت اطلاع و ثبت نام در سمینار، فرم ثبت نام را تکمیل نمایید."
    }, {
        id: 2,
        image: Service2,
        title: " آموزش قانون پایانه فروشگاهی و سامانه مودیان",
        Description: "نظام مالیاتی کشور در حال دگرگونی هست و با اجرای قانون پایانه های فروشگاهی و سامانه مودیان این تغییر اساسی به زودی شکل خواهد گرفت در این راستا آموزش صحیح و به موقع به مودی مالیاتی کمک میکند تا اطلاعات درست را کسب نموده و تکالیف مالیاتی مربوط به این قانون را انجام دهد برای شرکت در این دوره آموزشی فرم ثبت نام را تکمیل نمایید یا از طریق ایمیل یا تلفن با همکاران ما در شرکت تماس حاصل فرمایید.\n" +
            "مهم ترین سرفصلهای آموزش این دوره\n" +
            "آشنایی با تاریخچه و اهداف اجرای این قانون\n" +
            "بررسی استراتژیهای سازمان امور مالیاتی در سامانه مودیان\n" +
            "آشنایی با انواع صورتحساب ها\n" +
            "بررسی تکالیف جدید مالیاتی مودیان و تغییرات آن\n" +
            "تکالیف شركتها و مشاغل صنفی و غیر صنفی\n" +
            "مشوق های مالیاتی برای صاحبان پایانه های فروشگاهی و مصرف کنندگان نهایی\n" +
            "عواقب و جرایم و سایر نکات مهم اجرای قانون پایانه های فروشگاهی و سامانه مودیان\n"
    }, {
        id: 3,
        image: Service3,
        title: "آموزش نحوه صدور و ارسال صورت حساب الکترونیکی به سامانه مودیان",
        Description: "پیرو قانون جدید پایانه فروشگاهی و سامانه مودیان صدور و ارسال صورتحساب به صورت الکترونیک به سامانه ، هر سازمان جهت اجرای این قانون نیاز به آموزش صحیح دارد. جهت یادگیری این امر می توانید فرم ثبت نام را تکمیل نموده یا یکی دیگراز راههای ارتباطی که در قسمت درباره ما قابل مشاهده میباشد را انتخاب نمایید.\n" +
            "مهم ترین سرفصلهای آموزش این دوره\n" +
            "آشنایی با دستور العمل فنی\n" +
            "اشنایی با انواع الگوها\n" +
            "نحوه فعال سازی و کار با کارپوشه\n" +
            "آموزش نحوه ارسال صورتحساب ها\n"
    },
    {
        id: 4,
        image: Service4,
        title: "پشتیبانی",
        Description: "ارتباط با مشریان در این موسسه به سه روش میباشد.\n" +
            "مراجعه حضوری -\n" +
            "وب سایت موسسه و همچین ارتباط تلفنی.\n" +
            "که در همه  موارد فوق میتوانید ابهامات و سئوالات خودرا از ما بپرسید. \n"
    },
];

export const HomePage = {
    Requirement: {
        title: " همکاری با معتمد مالیاتی، چرا؟؟؟",
        Description: "با اجرای کامل قانون پایانه های فروشگاهی و سامانه مودیان انقلابی در نظام مالیاتی کشور رخ خواهد داد و امید است با همکاری همه مودیان مالیاتی و فعالان اقتصادی هر چه سریعتر و بهتر این امر حاصل گردد از این رو سازمان مالیاتی شرکت هایی را به عنوان معتمد مالیاتی در سه نوع اول دوم و سوم با شرح وظایف متفاوت تایید و معرفی نموده تا خدمات لازم به فعالان اقتصادی ارائه گردد شرکت دیان همراه فردا به عنوان اولین معتمد نوع ۲ و ۳ با مجوز آموزش و مشاوره در این راستا در خدمت شما مودیان محترم می باشد."
    },

};
export const News = [{
    id: 1,
    image: New1,
    title: "جریمه عدم ارسال صورتحساب",
    description: "منظور، رییس کل سازمان امور مالیاتی گفت : \n" +
        "\n" +
        " در زمینه اجرای قانون پایانه های فروشگاهی در دو هفته گذشته شتاب خوبی داشته ایم. در حال حاضر حدود ۳۰۰ شرکت بورسی صورتحساب خودشان را ارسال کرده اند.\n" +
        "\n" +
        " صورتحسابها از طریق شرکت‌های بورسی از زمان اعلام فراخوان، به دست سازمان مالیاتی رسیده است و بالغ بر ۲۰ هزار میلیارد تومان مالیات بر ارزش افزوده در این بخش ابراز شده است.\n" +
        "\n" +
        " ما عملاً اطلاعات مربوط به خریداران این کالاها را هم دریافت کرده ایم یعنی ما زنجیره کل خرید و فروش را به تدریج شفاف می کنیم و در سامانه، اطلاعات آنها را به دست می آوریم.\n" +
        "\n" +
        " همچنین آن گروه از شرکت‌های بورسی که تا کنون اطلاعاتشان را ابراز نکرده اند، ضمن اینکه مالیات بر ارزش افزوده شان را مورد رسیدگی قرار می دهیم ، جریمه موضوع ماده ۲۲ پایانه های فروشگاهی که همان ۱۰ درصد میزان فروش است برای آنها اعمال خواهد شد.\n" +
        "\n" +
        " به تمامی شرکت‌هایی که فراخوان می شوند [ شرکت های بورسی و فرابورسی از ۱/ ۸ / ۱۴۰۱، شرکت های دولتی از ۱/ ۱۰ / ۱۴۰۱ و سایر اشخاص حقوقی از ۱/ ۱/ ۱۴۰۲ ] موکدا توصیه می کنیم بدون فوت وقت به سامانه وصل شوند و اطلاعات خودشان را ارسال کنند. بر اساس قانون پایانه های فروشگاهی سازمان مالیاتی فقط می تواند ۵۰ درصد میزان جریمه را حداکثر مورد بخشودگی قرار دهد، بنابراین شرکت هایی که مشمول این موضوع می شوند، گرفتار جریمه سنگینی خواهند شد که قابل بخشودگی هم نخواهد بود.\n"
}, {
    id: 2,
    image: New2,
    title: "اطلاعیه مهم سازمان امور مالیاتی",
    description: "اطلاعیه مهم سازمان امور مالیاتی\n" +
        " قابل توجه عموم اشخاص حقوقی\n" +
        "\n" +
        " نظر به آنکه سایر اشخاص حقوقی به جز اشخاص حقوقی موضوع ماده ۱۶ قانون مالیات بر ارزش افزوده مصوب سال ۱۴۰۰ از تاریخ ۱/ ۱/ ۱۴۰۲ مکلف به رعایت مقررات قانون پایانه های فروشگاهی و سامانه مودیان و صدور صورتحساب الکترونیکی و ارسال آن به سامانه مودیان خواهند بود، به استحضار می رساند      جهت صدور صورتحساب الکترونیکی قلم اطلاعاتی با عنوان \"موضوع صورتحساب الکترونیکی\" در نظر گرفته شده است که شامل موارد ذیل می باشد:\n" +
        "\n" +
        " صورتحساب الکترونیکی اصلی فروش:\n" +
        "\n" +
        " اولین صورتحساب الکترونیکی است که با انجام هر معامله صادر و به سامانه مودیان ارسال می شود.\n" +
        "\n" +
        " صورتحساب الکترونیکی اصلاحی:\n" +
        "\n" +
        " چنانچه پس از صدور صورتحساب اصلی نیاز به اصلاح اقلام اطلاعاتی صورتحساب به غیر از اقلام اطلاعاتی اصلی مربوط به خریدار شامل: شماره اقتصادی، شناسه ملی/شماره ملی/شناسه مشارکت مدنی/کد فراگیر  اتباع غیر ایرانی خریدار وهم چنین اطلاعات مربوط به قلم کالا/خدمت شامل: شناسه کالا/خدمت باشد، صادر کننده صورتحساب الکترونیکی می بایست صورتحساب جدید که حاوی شماره منحصر بفرد مالیاتی صورتحساب مرجع است را صادر و به سامانه مودیان ارسال  نماید. در صورتحساب اصلاحی، کلیه اطلاعات صورتحساب الکترونیکی مرجع به همراه اصلاحات آن درج    می گردد. این صورتحساب در صورتی که از نوع اول باشد، همانند صورتحساب اصلی نیازمند تایید خریدار بوده و در غیر اینصورت نیازی به تایید ندارد.\n" +
        "\n" +
        " صورتحساب الکترونیکی ابطالی :\n" +
        "\n" +
        " چنانچه پس از صدور صورتحساب اصلی فروش یا صورتحساب اصلاحی، اقلام اطلاعاتی اصلی مربوط به خریدارشامل: شماره اقتصادی  و هم چنین شناسه کالا/خدمت و تاریخ صدور صورتحساب تغییر یابد و بر اساس اسناد و مدارک مثبته عدم تحقق معامله احراز گردد، فروشنده نسبت به صدور صورتحساب الکترونیکی ابطالی حاوی شماره منحصر بفرد مالیاتی صورتحساب الکترونیکی مرجع  و ارسال آن به سامانه مودیان اقدام می نماید. سپس صورتحساب الکترونیکی مرجع در سامانه مودیان، ابطالی محسوب می گردد.\n" +
        "\n" +
        " پس از ابطال صورتحساب الکترونیکی، امکان صدور صورتحساب الکترونیکی اصلاحی برای آن صورتحساب وجود ندارد. شرط ابطال صورتحساب الکترونیکی، عدم بهره برداری از آن در امور تجاری و پرونده مالیاتی است.\n" +
        "\n" +
        " صورتحساب الکترونیکی برگشت از فروش :\n" +
        "\n" +
        " چنانچه پس از صدور صورتحساب الکترونیکی، بخشی از موضوع معامله، کالا/خدمت ( از طرف خریدار) برگشت داده شود، فروشنده نسبت به صدور صورتحساب الکترونیکی برگشتی اقدام  می نماید. صورتحساب برگشت از فروش، جهت صورتحساب های اصلی و اصلاحی قابل صدور می باشد.\n" +
        "\n" +
        " شایان ذکر است در شرایطی که برای صورتحساب الکترونیکی اصلی، صورتحساب برگشت از فروش صادر شود، شماره منحصر بفرد مالیاتی صورتحساب اصلی را باید در صورتحساب برگشت از فروش به عنوان شماره صورتحساب مرجع ثبت نماید. اگر برای این صورتحساب( برگشت از فروش)، مجددا صورتحساب برگشت از فروش جدیدی صادر شود، از شماره آن به عنوان شماره منحصر بفرد مالیاتی مرجع در صورتحساب الکترونیکی جدید اسفاده خواهد شد. هر شماره مالیاتی مرجع تنها یک بار استفاده می شود.\n" +
        "\n" +
        " جزئیات موضوع و اقلام صورتحساب ، مشخصات و ضوابط اعتبارسنجی هر قلم اطلاعاتی در سند دستورالعمل صدور صورتحساب الکترونیکی به نشانی Intamedia.ir بخش پایانه¬ های فروشگاهی و سامانه مودیان، بخش آیین نامه ها دستورالعملها و نرم افزارهای مرتبط، در دسترس می باشد.\n"
}, {
    id: 3,
    image: New3,
    title: "مأخذ محاسبه عوارض و وجوه ",
    description: " با توجه به تبصره ۳ ماده ۶۴ قانون مالیاتهای مستقیم که می گوید؛ \n" +
        "\n" +
        "《در مواردی که ارزش معاملاتی موضوع این ماده مطابق دیگر قوانین و مقررات، مأخذ محاسبه سایر عوارض و وجوه قرار می¬گیرد، مأخذ محاسبه عوارض و وجوه یادشده بر مبنای درصدی از ارزش معاملاتی موضوع این ماده می¬باشد که با پیشنهاد مشترک وزارت امور اقتصادی و دارایی و دستگاه ذی¬ربط به تصویب هیأت وزیران یا مراجع قانونی مرتبط می‌رسد. درصد مذکور باید به نحوی تعیین گردد که مأخذ محاسبه عوارض و وجوه یادشده بیش از نرخ تورم رسمی اعلامی از طرف مراجع قانونی ذی‌ربط افزایش نیافته باشد》\n" +
        "\n" +
        " و نظر به مصوبه مورخ ۲۱/ ۲/ ۱۴۰۱ هیات وزیران ، \n" +
        "\n" +
        " در مواردی که ارزش معاملاتی مطابق دیگر قوانین و مقررات 《ماخذ محاسبه عوارض و وجوه》 باشد، \n" +
        "\n" +
        " سایر ادارات و ... ، همچون شهرداری ها ، ثبت اسناد و املاک و ... ، فقط بایستی ۱۶% از ارزش معاملاتی تعیین شده را به عنوان ماخذ عوارض و وجوه خود محاسبه نمایند.\n" +
        "\n" +
        "  اعمال ضریب فوق برای سال ۱۴۰۲ ( تا تصویب ضریب بعدی ) هم قابل اجرا خواهد بود.\n"
}, {
    id: 4,
    image: New2,
    title: "اطلاعیه مهم سازمان امور مالیاتی",
    description: "اطلاعیه مهم سازمان امور مالیاتی\n" +
        " قابل توجه عموم اشخاص حقوقی\n" +
        "\n" +
        " نظر به آنکه سایر اشخاص حقوقی به جز اشخاص حقوقی موضوع ماده ۱۶ قانون مالیات بر ارزش افزوده مصوب سال ۱۴۰۰ از تاریخ ۱/ ۱/ ۱۴۰۲ مکلف به رعایت مقررات قانون پایانه های فروشگاهی و سامانه مودیان و صدور صورتحساب الکترونیکی و ارسال آن به سامانه مودیان خواهند بود، به استحضار می رساند      جهت صدور صورتحساب الکترونیکی قلم اطلاعاتی با عنوان \"موضوع صورتحساب الکترونیکی\" در نظر گرفته شده است که شامل موارد ذیل می باشد:\n" +
        "\n" +
        " صورتحساب الکترونیکی اصلی فروش:\n" +
        "\n" +
        " اولین صورتحساب الکترونیکی است که با انجام هر معامله صادر و به سامانه مودیان ارسال می شود.\n" +
        "\n" +
        " صورتحساب الکترونیکی اصلاحی:\n" +
        "\n" +
        " چنانچه پس از صدور صورتحساب اصلی نیاز به اصلاح اقلام اطلاعاتی صورتحساب به غیر از اقلام اطلاعاتی اصلی مربوط به خریدار شامل: شماره اقتصادی، شناسه ملی/شماره ملی/شناسه مشارکت مدنی/کد فراگیر  اتباع غیر ایرانی خریدار وهم چنین اطلاعات مربوط به قلم کالا/خدمت شامل: شناسه کالا/خدمت باشد، صادر کننده صورتحساب الکترونیکی می بایست صورتحساب جدید که حاوی شماره منحصر بفرد مالیاتی صورتحساب مرجع است را صادر و به سامانه مودیان ارسال  نماید. در صورتحساب اصلاحی، کلیه اطلاعات صورتحساب الکترونیکی مرجع به همراه اصلاحات آن درج    می گردد. این صورتحساب در صورتی که از نوع اول باشد، همانند صورتحساب اصلی نیازمند تایید خریدار بوده و در غیر اینصورت نیازی به تایید ندارد.\n" +
        "\n" +
        " صورتحساب الکترونیکی ابطالی :\n" +
        "\n" +
        " چنانچه پس از صدور صورتحساب اصلی فروش یا صورتحساب اصلاحی، اقلام اطلاعاتی اصلی مربوط به خریدارشامل: شماره اقتصادی  و هم چنین شناسه کالا/خدمت و تاریخ صدور صورتحساب تغییر یابد و بر اساس اسناد و مدارک مثبته عدم تحقق معامله احراز گردد، فروشنده نسبت به صدور صورتحساب الکترونیکی ابطالی حاوی شماره منحصر بفرد مالیاتی صورتحساب الکترونیکی مرجع  و ارسال آن به سامانه مودیان اقدام می نماید. سپس صورتحساب الکترونیکی مرجع در سامانه مودیان، ابطالی محسوب می گردد.\n" +
        "\n" +
        " پس از ابطال صورتحساب الکترونیکی، امکان صدور صورتحساب الکترونیکی اصلاحی برای آن صورتحساب وجود ندارد. شرط ابطال صورتحساب الکترونیکی، عدم بهره برداری از آن در امور تجاری و پرونده مالیاتی است.\n" +
        "\n" +
        " صورتحساب الکترونیکی برگشت از فروش :\n" +
        "\n" +
        " چنانچه پس از صدور صورتحساب الکترونیکی، بخشی از موضوع معامله، کالا/خدمت ( از طرف خریدار) برگشت داده شود، فروشنده نسبت به صدور صورتحساب الکترونیکی برگشتی اقدام  می نماید. صورتحساب برگشت از فروش، جهت صورتحساب های اصلی و اصلاحی قابل صدور می باشد.\n" +
        "\n" +
        " شایان ذکر است در شرایطی که برای صورتحساب الکترونیکی اصلی، صورتحساب برگشت از فروش صادر شود، شماره منحصر بفرد مالیاتی صورتحساب اصلی را باید در صورتحساب برگشت از فروش به عنوان شماره صورتحساب مرجع ثبت نماید. اگر برای این صورتحساب( برگشت از فروش)، مجددا صورتحساب برگشت از فروش جدیدی صادر شود، از شماره آن به عنوان شماره منحصر بفرد مالیاتی مرجع در صورتحساب الکترونیکی جدید اسفاده خواهد شد. هر شماره مالیاتی مرجع تنها یک بار استفاده می شود.\n" +
        "\n" +
        " جزئیات موضوع و اقلام صورتحساب ، مشخصات و ضوابط اعتبارسنجی هر قلم اطلاعاتی در سند دستورالعمل صدور صورتحساب الکترونیکی به نشانی Intamedia.ir بخش پایانه¬ های فروشگاهی و سامانه مودیان، بخش آیین نامه ها دستورالعملها و نرم افزارهای مرتبط، در دسترس می باشد.\n"
},{
    id: 5,
    image: New3,
    title: "مأخذ محاسبه عوارض و وجوه ",
    description: " با توجه به تبصره ۳ ماده ۶۴ قانون مالیاتهای مستقیم که می گوید؛ \n" +
        "\n" +
        "《در مواردی که ارزش معاملاتی موضوع این ماده مطابق دیگر قوانین و مقررات، مأخذ محاسبه سایر عوارض و وجوه قرار می¬گیرد، مأخذ محاسبه عوارض و وجوه یادشده بر مبنای درصدی از ارزش معاملاتی موضوع این ماده می¬باشد که با پیشنهاد مشترک وزارت امور اقتصادی و دارایی و دستگاه ذی¬ربط به تصویب هیأت وزیران یا مراجع قانونی مرتبط می‌رسد. درصد مذکور باید به نحوی تعیین گردد که مأخذ محاسبه عوارض و وجوه یادشده بیش از نرخ تورم رسمی اعلامی از طرف مراجع قانونی ذی‌ربط افزایش نیافته باشد》\n" +
        "\n" +
        " و نظر به مصوبه مورخ ۲۱/ ۲/ ۱۴۰۱ هیات وزیران ، \n" +
        "\n" +
        " در مواردی که ارزش معاملاتی مطابق دیگر قوانین و مقررات 《ماخذ محاسبه عوارض و وجوه》 باشد، \n" +
        "\n" +
        " سایر ادارات و ... ، همچون شهرداری ها ، ثبت اسناد و املاک و ... ، فقط بایستی ۱۶% از ارزش معاملاتی تعیین شده را به عنوان ماخذ عوارض و وجوه خود محاسبه نمایند.\n" +
        "\n" +
        "  اعمال ضریب فوق برای سال ۱۴۰۲ ( تا تصویب ضریب بعدی ) هم قابل اجرا خواهد بود.\n"
},{
    id: 6,
    image: New3,
    title: "مأخذ محاسبه عوارض و وجوه ",
    description: " با توجه به تبصره ۳ ماده ۶۴ قانون مالیاتهای مستقیم که می گوید؛ \n" +
        "\n" +
        "《در مواردی که ارزش معاملاتی موضوع این ماده مطابق دیگر قوانین و مقررات، مأخذ محاسبه سایر عوارض و وجوه قرار می¬گیرد، مأخذ محاسبه عوارض و وجوه یادشده بر مبنای درصدی از ارزش معاملاتی موضوع این ماده می¬باشد که با پیشنهاد مشترک وزارت امور اقتصادی و دارایی و دستگاه ذی¬ربط به تصویب هیأت وزیران یا مراجع قانونی مرتبط می‌رسد. درصد مذکور باید به نحوی تعیین گردد که مأخذ محاسبه عوارض و وجوه یادشده بیش از نرخ تورم رسمی اعلامی از طرف مراجع قانونی ذی‌ربط افزایش نیافته باشد》\n" +
        "\n" +
        " و نظر به مصوبه مورخ ۲۱/ ۲/ ۱۴۰۱ هیات وزیران ، \n" +
        "\n" +
        " در مواردی که ارزش معاملاتی مطابق دیگر قوانین و مقررات 《ماخذ محاسبه عوارض و وجوه》 باشد، \n" +
        "\n" +
        " سایر ادارات و ... ، همچون شهرداری ها ، ثبت اسناد و املاک و ... ، فقط بایستی ۱۶% از ارزش معاملاتی تعیین شده را به عنوان ماخذ عوارض و وجوه خود محاسبه نمایند.\n" +
        "\n" +
        "  اعمال ضریب فوق برای سال ۱۴۰۲ ( تا تصویب ضریب بعدی ) هم قابل اجرا خواهد بود.\n"
},

];

export const Logos = [{
    id:1,
    Logo: Logo1,
},
{
    id:2,
    Logo: Logo2
},
{
    id:3,
    Logo: Logo3
},
{
    id:4,
    Logo: Logo4
},
{
    id:5,
    Logo: Logo5
},
{
    id:6,
    Logo: Logo6
},
{
    id:7,
    Logo: Logo7
},
{
    id:8,
    Logo: Logo8
}

]