export const FrequentlyQuestions = [
    {
        id: 1,
        title: "قوانین ارسال صورتحساب",
        items: [
            {
                id: 1,
                title: "منظور از تاریخ مشمولیت اشخاص در قانون پایانه های فروشگاهی و سامانه مودیان چیست؟",
                description:
                    "تاریخ مشمولیت برای مودیانی که در حال فعالیت هستند از تاریخ فراخوان و برای مودیانی که بعد از تاریخ فراخوان شروع به فعالیت رسمی نموده اند از تاریخ شروع فعالیت آنها میباشد. مودیان از تاریخ مشمولیت ملزم به صدور و ارسال صورتحساب های الکترونیکی به سامانه مودیان میباشند",
            },
            {
                id: 2, title: "انواع صورتحساب الکترونیکی چیست؟", description:
                    "حسب دستورالعمل صدور صورتحساب ،الکترونیکی سه نوع صورتحساب پیش بینی شده است که عبارتند از:  صورتسحاب الکترونیکی نوع اول صورتحسابی است دارای شماره منحصر به فرد مالیاتی با اطلاعات هویتی فروشنده و خریدارکالا خدمت فروش رفته و روش پرداخت آن \n" +
                    "صورتحساب الکترونیکی نوع دوم، صورتحسابی است دارای شماره منحصر به فرد مالیاتی با اطلاعات هویتی فروشنده کالا/خدمت فروش رفته نحوه تسويه وجه صورتحساب و به صورت اختیاری اطلاعات هویتی خریدار؛ \n" +
                    "صورتحساب الکترونیکی نوع سوم رسید پرداخت وجه صادره از دستگاه کارتخوان بانکییادرگاهالکترونیکی پرداخت دارای شماره منحصر به فرد مالیاتی که حسب مقررات اعلامی سازمان امورمالیاتی کشور به عنوان پایانه فروشگاهی فروشنده پذیرفته شده است\n",
            },
            {
                id: 3, title: "تفاوت بین صورتحساب الکترونیکی نوع اول با نوع دوم چیست؟", description:
                    "تفاوت صورتحساب الکترونیکی نوع اول و دوم در ضرورت درج اطلاعات خریدار است. در معاملات فعالان اقتصادی با یکدیگر (B2B) که درج اطلاعات کامل خریدار الزامی است صورتحساب الکترونیکی باید از نوع اول صادر شود درصورتحساب الکترونیکی نوع دوم (فروش) به مصرف کننده (نهایی درج اطلاعات خریدار در صورتحساب الکترونیکی ضروری نمیباشد\n" +
                    "چند نوع الگو برای صورتحساب الکترونیکی نوع اول وجود دارد؟\n" +
                    "تاکنون شش الگو برای صورتحساب الکترونیکی نوع اول در نظر گرفته شده است که شامل فروش ۲ فروش ارزی طلا، جواهر و پلاتین ۴ قرارداد پیمانکاری -۵- قبوض خدماتی ۶ بلیط هواپیما میباشد. سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانههای فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. هرگونه تغییر در الگوها در سند فوق الذکر درج خواهد شد لذا ضروری است از آخرین نسخه سند برای صدور و ارسال صورتحساب الکترونیکی به سامانه مودیان استفاده شود\n",
            },
            {
                id: 4, title: "چند روش برای ارسال صورتحساب الکترونیکی وجود دارد؟", description:
                    "ارسال اطلاعات صورتحساب الکترونیکی به صورت مستقیم توسط مودی؛ \n" +
                    "ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد - با کلید مودی؛ \n" +
                    "ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد - با کلید شرکت معتمد؛ \n" +
                    "ارسال اطلاعات صورتحساب الکترونیکی توسط سامانه های دولتی\n",
            }, {
                id: 5, title: " روش ارسال اطلاعات صورتحساب الکترونیکی توسط مودی چگونه است؟ ", description:
                    "این روش ویژه مودیانی است که ارسال اطلاعات صورتحساب الکترونیکی به سامانه مودیان به صورت مستقیم و توسط\n" +
                    "مودی صورت می پذیرد در این روش مسئولیت ارسال با شخص مودی است\n",
            },
            {
                id: 6,
                title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد باکلید مودی چگونه است؟ ",
                description:
                    "در این روش مودی نسبت به امضا صورتحساب الکترونیکی با استفاده از کلید خصوصی خود و صدور صورتحساب الکترونیکی اقدام مینماید مسئولیت صدور صورتحساب الکترونیکی با مودی و مسئولیت ارسال اطلاعات صورتحساب الکترونیکی به سامانه مودیان با شرکت معتمد ارائه کننده خدمات مالیاتی میباشد. ",
            },
            {
                id: 7,
                title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد با کلید شرکت معتمد چگونه است؟ ",
                description: "در این روش شرکت معتمد اطلاعات صورتحساب الکترونیکی مودی را دریافت و با استفاده از کلید خصوصی و زیرساختهای خود اقدام به صدور و ارسال صورتحساب الکترونیکی مینماید مسئولیت صدور و ارسال صورتحساب الکترونیکی با شرکت معتمد ارائه کننده خدمات مالیاتی خواهدبود. ",
            },
            {
                id: 8, title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط سامانه های دولتی چگونه است؟ ", description:
                    "در این ،روش میبایست مودی در کارپوشه خود ارسال اطلاعات به سامانه مودیان توسط سامانههای دولتی را انتخاب نماید. دراین صورت امکان ارسال اطلاعات از سامانههای دولتی امکان پذیر خواهد شد مسئولیت صدور و ارسال صورتحساب الکترونیکی با مودی است. ",
            },
            {
                id: 9, title: "منظور از شرکتهای معتمد ارائه کننده خدمات مالیاتی چیست؟ ", description:
                    "نوع اول مجوز فعالیتهای مرتبط با حوزه صدور جمع آوری نگهداری و ارسال صورتحساب الکترونیکی به سازمان امور مالیاتی کشور و نظارت بر عملکرد مودیان در این حوزه می باشد؛ \n" +
                    "نوع دوم مجوز فعالیتهای مرتبط با حوزه آموزش به مودیان مالیاتی و احراز تسلط آنها به حقوق و تکالیف خود در ارتباط با \n" +
                    "قانون پایانه های فروشگاهی و سامانه مودیان و سایر قوانین مالیاتی مرتبط با مودی می باشد؛ \n" +
                    " نوع سوم مجوز فعالیتهای مرتبط با حوزه خدمات مشاوره و حسابداری مالیاتی مانند مشاوره فنی و غیرمالیاتی مشاوره مالیاتی کمک به تنظیم اظهارنامههای مالیاتی تهیه و نگهداری دفاتر و سایر موارد غیر حاکمیتی به تشخیص سازمان امور مالیاتی کشور در این حوزه می باشد. \n",
            },
            {
                id: 10, title: "شماره منحصر به فرد مالیاتی چیست؟ ", description:
                    "شناسه ای است ۲۲ کاراکتری که در پایانه فروشگاهی به صورت منحصر به فرد تولید و به هر صورتحساب الکترونیکی تخصیص داده میشود جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. ",
            },
            {
                id: 11, title: "شماره منحصر به فرد مالیاتی مندرج در صورتحساب معرف چیست؟ ", description:
                    "ساختار شماره منحصر به فرد مالیاتی از چهار مولفه با طول ثابت تشکیل شده است طول شماره منحصر به فرد مالیاتی ۲۲ کاراکتر و به صورت ثابت میباشد مولفههای شماره مالیاتی شامل شناسه یکتای حافظه مالیاتی با) طول ثابت ۶ کاراکتر)، تاریخ ثبت صورتحساب در حافظه مالیاتی به) صورت Hex با طول ثابت ۵ کاراکتر سریال داخلی صورتحساب حافظه مالیاتی به صورت Hex با طول ثابت ۱۰ کاراکتر و رقم کنترلی تولید شده با الگوریتم Verhoeff) جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. ",
            },
            {
                id: 12, title: "شناسه یکتای حافظه مالیاتی چیست؟ ", description:
                    "شناسه ای است ۶ کاراکتری که به صورت منحصر به فرد به هر حافظه مالیاتی اختصاص داده میشود. شناسه مذکور از مولفه های تشکیل دهنده شماره منحصر به فرد مالیاتی میباشد که پس از درخواست مودی در قسمت عضویت در کارپوشه تولید و در اختیار وی قرار خواهد گرفت . جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. ",
            },
            {
                id: 13, title: "مراحل دریافت شناسه یکتای حافظه مالیاتی چیست؟ ", description:
                    "با ورود به کارپوشه در سامانه مودیان ورود به بخش عضویت؛ انتخاب گزینه درخواست شناسه یکتای حافظه مالیاتی تعیین نحوه ارسال صورتحساب تعیین کلید عمومی (در صورت الزام)؛ تعيين شعب مرتبط با شناسه یکتا؛ تخصیص ابزار پرداخت با شناسه یکتا (اختیاری) ثبت اطلاعات حافظه مالیاتی و پایانه فروشگاهی(اختیاری) مشاهده اطلاعات ثبت شده و تایید آن ",
            },
            {
                id: 14,
                title: "تفاوت شناسه یکتای حافظه مالیاتی با شماره منحصر به فرد مالیاتی چیست؟ ",
                description: "شناسه یکتای حافظه مالیاتی جزئی از شماره منحصر به فرد مالیاتی است ۶ کاراکتراول) و به واسطه آن برای سازمان امور مالیاتی کشور محرز میشود که صورتحساب توسط کدام مودی و در چه مکانی صادر شده است. ",
            },
            {
                id: 15, title: "حافظه مالیاتی چگونه باید تهیه شود؟ ", description:
                    "مودی میبایست یک پایانه فروشگاهی حافظه مالیاتی نرم افزاری یا سخت افزاری مطابق با سند ویژگیها و مشخصات فنی پایانه فروشگاهی که در سایت intamedia.ir بارگذاری ،گردیده تهیه .نماید شناسه یکتای حافظه مالیاتی از بخش عضویت در کارپوشه قابل دریافت است. ",
            },
            {
                id: 16, title: "برای صدور و ارسال صورتحساب الکترونیکی چه اقداماتی باید انجام شود؟ ", description:
                    "ثبت نام در نظام مالیاتی به نشانی register.tax.gov.ir ثبت نام اشخاص حقیقی فاقد ثبت نام از طریق درگاه ملی خدمات الکترونیک سازمان امور مالیاتی کشور به نشانی my.tax.gov.ir دریافت شناسه یکتای حافظه مالیاتی ورود به کارپوشه اختصاصی از طریق نشانی tp.tax.gov.ir یا نشانی my.tax.gov.ir انتخاب پرونده مالیاتی؛ انتخاب بخش عضویت تکمیل اطلاعات و دریافت شناسه یکتای حافظه مالیاتی در کارپوشه استفاده از پایانه فروشگاهی مطابق استانداردهای اعلامی توسط سازمان امور مالیاتی کشور بارگذاری شده در درگاه سازمان امور مالیاتی کشور؛ \n" +
                    "صدور صورتحساب الکترونیکی از طریق پایانه فروشگاهی \n" +
                    "ارسال صورتحساب الکترونیکی به سامانه مودیان \n" +
                    "سند ویژگیها و مشخصات فنی پایانه های فروشگاهی حافظه مالیاتی و پیوستهای آن در درگاه سازمان امور مالیتی کشور به نشانی  intamedia.irدر بخش پایانههای فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. \n",

            },
            {
                id: 17,
                title: "آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ ",
                description: "آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ "
            },
            {
                id: 18,
                title: "آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ ",
                description: "اگر خریدار جزء صاحبان مشاغل و اشخاص حقوقی باشد درج شماره اقتصادی خریدار در صورتحساب الکترونیکی الزامی است لیکن در صورتی که خریدار مصرف کننده نهایی باشد نیازی به درج شماره اقتصادی خریدار در صورتحساب الکترونیکی نمیباشد. بدیهی است انتخاب نوع صورتحساب الکترونیکی نیز متناسب با نوع خریدار به شرح فوق تعیین میگردد. "
            },
            {
                id: 19,
                title: "آیا پس از ارسال صورتحساب الکترونیکی امکان ویرایش آن وجود دارد؟ ",
                description: "خیر مودی میتواند در صورت لزوم صورتحساب الکترونیکی /اصلاحی ابطالی برگشت از فروش حسب مورد صادر نماید جزئیات آن در سند دستورالعمل صدور صورتحساب 'الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه ،مودیان گزینه آیین نامهها و دستورالعملها قابل بهره برداری میباشد. "
            },
            {
                id: 20,
                title: "در صورت صدور صورتحساب الکترونیکی برگشت از فروش یا اصلاحی امکان ابطال صورتحساب الکترونیکی برگشتی یا اصلاحی وجود دارد؟ ",
                description: "بله صورتحساب الکترونیکی جدید مشمول قاعده صورتحساب الکترونیکی اصلی است و امکان اصلاح یا ابطال و صدور صورتحساب الکترونیکی برگشت از فروش وجود دارد. "
            },
            {
                id: 21,
                title: "اگر صورتحسابی دو یا چند بار برگشت از فروش زده شود با چه راهکاری اطلاعات و شماره صورتحساب مرجع در آن ثبت میشود؟ ",
                description: "در شرایطی که برای صورتحساب الکترونیکی اصلی صورتحساب برگشت از فروش صادر شود شماره منحصر به فرد مالیاتی صورتحساب اصلی را باید در صورتحساب برگشت از فروش به عنوان شماره صورتحساب مرجع ثبت نماید اگر برای این صورتحساب برگشت از فروش صورتحساب برگشت از فروش جدیدی صادر شود از شماره آن به عنوان شماره منحصر به فرد مالیاتی مرجع در صورتحساب الکترونیکی جدید استفاده خواهد شد. لازم به ذکر است که از هر شماره مالیاتی مرجع تنها یک بار استفاده میشود. "
            },
            {
                id: 22,
                title: "آیا امکان تایید یا رد صورتحساب الکترونیکی وجود دارد؟ ",
                description: "بله در صورتی که خریدار مصرف کننده نهایی نبوده و عضو سامانه مودیان باشد امکان تایید یا رد صورتحساب الکترونیکی پس از درج صورتحساب به صورت خودکار در کارپوشه خریدار حداکثر تا ۳۰ روز وجود دارد در صورت عدم واکنش خریدار تا موعد مقرر صورتحساب الکترونیکی به صورت سیستمی تایید میگردد. "
            },
            {
                id: 23,
                title: "آیا تایید صورتحساب الکترونیکی به صورت کلی و گروهی امکان پذیر است؟ ",
                description: "آیا تایید صورتحساب الکترونیکی به صورت کلی و گروهی امکان پذیر است؟ "
            },
            {
                id: 24,
                title: "آیا امکان اصلاح صورتحساب الکترونیکی ابطالی وجود دارد؟  ",
                description: "خیر امکان اصلاح صورتحسابهای الکترونیکی ابطالی وجود ندارد جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانههای فروشگاهی و سامانه ،مودیان گزینه آیین نامه ها و \n" +
                    "دستورالعملها قابل بهره برداری میباشد. \n"
            },
            {
                id: 25,
                title: "شناسه کالا/ خدمت چیست؟ از چه مرجعی باید دریافت گردد؟ ",
                description: "شناسه کالا خدمت یک شماره ۱۳ رقمی است که به کالا خدمت تخصیص داده می.شود به ازای هر ردیف در صورتحساب الکترونیکی صادره توسط مودیان درج شناسه کالا خدمت مرتبط الزامی است . کلیه تولید کنندگان واردکنندگان و ارائه دهندگان خدمت مکلف به دریافت شناسه مذکور از وزارت صنعت، معدن و تجارت میباشند. کلیه شناسه های کالا خدمت تخصیص داده شده از طریق نشانی stuffid.tax.gov.ir قابل دریافت است. "
            },
            {
                id: 27,
                title: "مودیان دارای پرونده که ثبت نام الکترونیکی دارند چگونه به کارپوشه خود وارد میشوند؟ ",
                description: "ورود از طریق نشانی tp.tax.gov.ir یا نشانی my tax.gov.ir وارد نمودن نام کاربری و رمز عبور و انجام عملیات احراز هویت. \n" +
                    "اگر پایانه فروشگاهی مودی به هر دلیلی با مشکل مواجه شود و امکان صدور صورتحساب الکترونیکی وجود نداشته باشد چه روش جایگزینی وجود دارد؟ \n" +
                    "مودی میبایست مراتب را تا پایان روز اداری ،بعد از طریق کارپوشه خود در سامانه مودیان یا به هر طریق دیگری که سازمان امور مالیاتی کشور اعلام ،نماید حسب مورد به سازمان مذکور یا شرکتهای معتمد ارائه کننده خدمات مالیاتی اعلام نموده و تا زمان امکان پذیر شدن صدور صورتحساب ،الکترونیکی مطابق دستورالعمل موضوع ماده ۱۲ قانون پایانههای فروشگاهی و سامانه مودیان نسبت به ثبت و ارسال صورتحسابهای صادره به سازمان اقدام نماید. \n"
            },
            {
                id: 28,
                title: "آیا ساز و کار اعطای شماره اقتصادي به اتباع غيرايراني به عنوان خریدار وجود دارد؟ ",
                description: "بله امکان اعطای شماره اقتصادی به اتباع غیرایرانی وجود دارد. هر خریدار از جمله اتباع غیرایرانی در صورت تمایل باید شماره اقتصادی خود را به فروشنده جهت ثبت در صورتحساب اعلام نماید. "
            },
            {
                id: 29,
                title: "حد مجاز فروش برای واحدهای جدید التاسیس یا واحدهای فاقد سابقه مالیاتی چگونه است؟ ",
                description: "حداکثر سه برابر معافیت سالانه موضوع ماده ۱۰۱ قانون مالیاتهای مستقیم. "
            },
            {
                id: 30,
                title: "تکلیف پیش پرداختهای خرید کالا در صدور صورتحساب الکترونیکی چیست؟ ",
                description: "در صورتحساب الکترونیکی نوع اول مبالغ پیش پرداخت به عنوان مبلغ نقدی در صورتحساب الکترونیکی ثبت میشود. "
            },
            {
                id: 31,
                title: "انواع پرداخت در صورتحساب الکترونیکی چیست؟ ",
                description: "مودی با توجه به انتخاب نوع صورتحساب الکترونیکی می تواند از روش تسویه نقدی، نقدی - نسیه نسیه و نحوه پرداخت وجه نقد چک بانکی ،ساتنا پایا و سایر استفاده کند. جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. "
            },
            {
                id: 32,
                title: "کدام صورتحساب الکترونیکی از نظر سازمان امور مالیاتی کشور معتبر محسوب میشود؟ ",
                description: "صورتحساب الکترونیکی دارای شماره منحصر به فرد مالیاتی که مطابق قواعد سازمان امور مالیاتی کشور صادر و به سامانه مودیان با موفقیت ارسال گردیده ،باشد معتبر خواهد بود جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. "
            },
            {
                id: 33,
                title: "نحوه اجرای دستورالعمل استرداد درسامانه مودیان به چه شکل است؟ ",
                description: "مودی از طریق مراجعه به سامانه مودیان در بخش کارپوشه درخواست استرداد خود را ثبت مینماید. "
            },
            {
                id: 34, title: "مدت زمان اعتبار توکن چند ساعت است؟ ", description: "۴ ساعت از زمان دریافت توکن "
            },
            {
                id: 35,
                title: "نحوه بارگذاری کلید عمومی در کارپوشه چگونه است؟ ",
                description: "اخذ گواهی کلید عمومی توسط اشخاص حقوقی حقیقی از مراکز میانی معتبر گواهی کلید عمومی مهر سازمانی برای اشخاص حقوقی گواهی کلید عمومی امضا دیجیتال برای اشخاص حقیقی استخراج کلید عمومی از گواهی کلید عمومی به عنوان مثال با فرض اینکه فایل گواهی کلید عمومی CERTIFICATE.cer و در مسیر /home/user/Documents باشد، با اجرای فرمان OpenSSL ،زیر کلید عمومی در فایل PUBKEY.txt در مسیر home/user/Documents/ ذخیره میشود *openssl x009 -pubkey -in /home/user/Documents/CERTIFICATE.cer -noout > '/home/user/Documents/PUBKEY.txt: بارگزاری فایل متنی حاوی کلید در کارپوشه مودی"
            },
        ]
    },
    {
        id: 2,
        title: "تجارت داخلی",
        items: [
            {
                id: 1,
                title: " فعالین چه گروه های کالایی از سامانه تجارت داخلی استفاده می کنند؟",
                description: "استفاده‌کنندگان از سامانه تجارت داخلی شامل گروه های کالایی گسترده ای است. ازجمله: محصولات کشاورزی (برنج، چای، روغن، شکر، قند، حبوبات)، دخانیات، صنایع پایین‌دست پتروشیمی، تایر، لوازم‌خانگی، شوینده ها، تلفن همراه و کاغذ. باید توجه داشت که این گروه ها با تغییرات فراوان در خود کالا و از طرفی نوع فعالین مشمول مواجه می شوند."
            },
            {
                id: 2,
                title: " کاربر برای استفاده از سامانه تجارت داخلی چگونه باید فعالیت خود را آغاز نماید؟",
                description: "پس از ثبت‌نام در سامانه جامع تجارت، نقش پایه حقیقی برای شخص ایجاد می شود. درصورتی‌که نوع فعالیت کاربر به‌صورت حقوقی باشد، برای ادامه کار ابتدا باید معرفی شرکت انجام شود و نقش پایه حقوقی دریافت گردد. پس‌ازآن برای تعریف نقش تاجر، با نقش پایه حقیقی/حقوقی و منوی عملیات پایه، بارگذاری صلاحیت¬ها، استعلام نقش تاجر و انتخاب گزینه «فعالیت تجاری جدید» اطلاعات خواسته‌شده را مشخص می¬نماید و پس از ثبت نقش تاجر حقیقی/حقوقی برای وی ایجاد می¬شود."
            },
            {
                id: 3,
                title: " گزینه افزودن مجوزهای فعالیتی در تعریف نقش تاجر به چه منظور است؟",
                description: "کاربر بسته به نوع فعالیتی که انتخاب کرده ممکن است نیاز باشد مجوز فعالیت خود را نیز در سامانه ثبت کرده تا دسترسی¬های موردنیاز برای وی ایجاد شود. به‌عنوان‌مثال؛ درصورتی‌که نوع فعالیت انتخابی وی تولیدکننده باشد، نیاز است تا مجوز تولیدی خود را در این قسمت وارد کرده و استعلام بگیرد تا در صورت تأیید آن بتواند به منوی¬های مخصوص تولیدکننده در سامانه تجارت داخلی دسترسی پیدا کند."
            },
            {
                id: 4,
                title: " نحوه‌ی حذف نقش اضافی «تاجر» به چه صورت می‌باشد؟",
                description: "اگر کاربر با نقش «تاجر» ایجادشده فعالیتی نداشته باشد می‌تواند با انتخاب نقش پایه حقیقی یا حقوقی نقش «تاجر» را حذف کند. برای این کار از منوی نقش جاری، وارد پایه¬ی حقیقی/حقوقی شده و در بارگذاری صلاحیت‌ها، استعلام تاجر داخلی، نقش را حذف می‌کند. اما اگر کاربر با نقش تاجر فعالیتی انجام داده باشد، پس از تعیین تکلیف اسناد و موجودی آن، برای حذف نقش باید با پشتیبانی تماس بگیرد و یا از طریق سیستم ثبت و پیگیری درخواست، مشکل خود را ثبت نماید."
            },
            {
                id: 5,
                title: "واردکننده برای انجام فعالیت خود با نقش تاجر،‌ باید به چه صورت اقدام کند؟",
                description: "موجودی اولیه واردکننده معمولاً از واردات وی ناشی می شود، در این حالت تاجر باید در تعریف نقش، نوع فعالیت را «واردکننده» انتخاب کرده باشد. سپس از منوی «اظهار ورود کالا» واردشده و در ثبت اظهار ورود جدید نوع سند را واردات انتخاب کرده و کالاهای موردنظر را به‌عنوان واردات خود اظهار نماید. پس‌ازآن، فروش این موجودی را، از گزینه «انتقال مالکیت» ثبت می نماید. برای برخی گروه های کالایی مانند؛ تجهیزات دارای سیم‌کارت و گوشی، واردات کاربر به‌طور خودکار از سامانه تجارت خارجی، به تجارت داخلی ارسال می شود و نیاز به اظهار ورود مجدد نیست. پس‌ازاینکه این کالاها ارسال شدند کاربر باید در نقش تاجر خود گزینه ی ثبت نهایی را کلیک کند تا کالاها به موجودی وی اضافه شوند."
            },
            {
                id: 6,
                title: "تولیدکننده در سامانه تجارت داخلی چگونه شروع به فعالیت می کند؟",
                description: "تولیدکننده ابتدا باید از منوی «اظهار تولید» تولیدات خود را اظهار نماید تا برای وی موجودی ثبت شود. سپس فروش این موجودی را از منوی انتقال مالکیت ثبت می¬کند."
            },
            {
                id: 7,
                title: " فعالین صنایع پایین‌دست پتروشیمی، چگونه تولیدات خود را ثبت می کنند؟",
                description: "این فعالین ابتدا باید مجوز خود را در «تعریف نقش» ثبت کرده و تأییدیه آن را دریافت کنند. سپس در نقش تاجر و اظهار تولید، از طریق گزینه «استعلام» از سامانه بهین یاب، آمار تولیدی که قبلاً در سامانه بهین یاب ثبت کرده و تأییدیه آن را دریافت کرده‌اند، استعلام نمایند تا به موجودی آن ها اضافه شود."
            },
            {
                id: 8,
                title: "اگر فعالین صنایع پایین‌دست پتروشیمی در استعلام از سامانه بهین یاب با خطایی مواجه شوند، چگونه باید آن را پیگیری نمایند؟",
                description: "در صورت خطا؛ پیغام سامانه «نحوه ی پیگیری» را برای کاربر مشخص می کند. به‌عنوان‌مثال؛ اگر خطاهایی مبنی بر اینکه «آمار تولید در سامانه بهین یاب تأیید نشده است»، «نداشتن ثبت‌نام در خرید مواد اولیه» و یا «نامعتبر بودن مجوز» دریافت کرد باید از سامانه، بهین یاب، علت را جویا شود. یا اگر با خطایی مبنی بر اینکه «برای این کالا شناسه کالا وجود ندارد» مواجه شد، باید از داخلی 5 و بخش شناسه کالا «درخواست صدور شناسه کالا» را مطرح کند. خطاهایی که مرجع مشخص برای پیگیری نداشتند، از طریق پشتیبانی سامانه بررسی می شوند."
            },
            {
                id: 9,
                title: "فعالین صنایع پایین‌دستی، چگونه می توانند فاکتورهای فروش خود را ثبت نمایند؟",
                description: "این دسته از کاربران، دو گزینه برای ثبت فروش های خود در اختیاردارند؛ یکی انتقال مالکیت و مکان، دیگری ثبت فاکتور الکترونیکی فروش. درصورتی‌که تاجر، فروش های خود را با واحد «کیلوگرم» انجام دهد؛ می تواند از گزینه «انتقال مالکیت و مکان» استفاده کند؛ اما اگر واحد اندازه گیری فروش غیر از کیلوگرم و مثلاً عدد، شاخه، کیسه، تن و ... بود، می تواند از طریق منوی «ثبت فاکتور الکترونیکی فروش» فروش خود را ثبت نماید. البته برای خودواحد کیلوگرم نیز، محدودیتی وجود ندارد. باید توجه داشت که در این حالت از موجودی تاجر، چیزی کسر نمی شود؛ اما مشکلی نیز برای وی ایجاد نخواهد شد."
            },
            {
                id: 10,
                title: " توزیع‌کنندگان در سامانه چه اقدامی انجام می دهند؟",
                description: "این دسته از فعالین که شامل عمده فروشان و خرده فروشان نیز می شوند؛ ابتدا می بایست، منتظر، ثبت فروش، از سوی حلقه ی بالاتر کالا بمانند و پس اینکه فروش به آن ها ثبت شد، در مدیریت اسناد ورودی، در صورت صحت سند فروش ثبت‌شده، آن را تأیید نموده؛ تا به موجودی‌شان اضافه شود. آنگاه فروش این کالاها را از طریق منوی «انتقال مالکیت و مکان» ثبت کنند."
            },
            {
                id: 11,
                title: "انبار موقت برای چه فعالینی قابل‌استفاده است؟",
                description: "کلیه فعالین می توانند از انبار موقت استفاده نمایند، اما جز در مورد تولیدکننده و واردکننده، برای سایرین محدودیت هایی در ثبت فروش از انبار موقت وجود دارد. این دسته از کاربران اگر درفروش از انبار موقت با محدودیت مواجه شدند باید قبل از ثبت فروش، ابتدا کالا را به انبار اصلی خود، انتقال مکان داده و سپس فروش خود را ثبت نمایند."
            },
            {
                id: 12,
                title: "اگر تاجر خریدار در سامانه عضویت نداشته باشد، ثبت فروش آن چگونه است؟",
                description: "در این شرایط فروشنده همچنان می تواند فروش به تاجر غیر عضو انجام دهد، اما به علت عدم ثبت‌نام طرف مقابل فاکتور فروش صادرشده، همیشه در وضعیت در انتظار تأیید ثابت می ماند. برای بعضی از کالاها محدودیت فروش به تاجر غیر عضو وجود دارد که خطای مناسب نشان داده می شود."
            },
            {
                id: 13,
                title: "چه اسنادی در سامانه قابل‌ابطال بوده و نحوه‌ی ابطال آن چگونه است؟",
                description: "کلیه اسناد در سامانه تجارت داخلی، قابل‌ابطال است؛ که با توجه به شرایط ابطال آنان، به 3 دسته زیر تقسیم می‌شوند: 1-1- اسناد خرده‌فروشی، برگشت از فروش، اظهار خرید و کلیه اسناد اظهار خروج که توسط خود کاربر قابل‌ابطال هستند. 2-1- اسناد انتقال مالکیت که همان اسناد فروش به تاجر هستند؛ تا زمانی که توسط خریدار تأیید نشده‌اند، قابل‌ابطال به‌وسیله فروشنده هستند، اما به‌محض تأیید خریدار، صرفاً توسط او و به شکل «برگشت از خرید» امکان بازگرداند آن ها به فروشنده وجود دارد. 3-1- کلیه اسناد اظهار ورود، فاکتور الکترونیکی فروش و خرده‌فروشی دارای شناسه رهگیری، تنها توسط پشتیبانی و با ذکر علت از سوی تاجر و ثبت تیکت، قابل‌ابطال هستند."
            },
            {
                id: 14,
                title: " کاربر ثبت اظهار تولید اشتباه انجام داده است، چه اقدامی باید انجام دهد؟",
                description: "معمولاً در اظهار تولید یا تعداد اشتباه وارد می‌شود، یا شناسه کالا: درصورتی‌که تعداد اظهارشده کمتر از تعداد تولید یا واردات باشد؛ باید تعدادی که کم واردشده را، در سند دیگری ثبت کند. مثلاً اگر تعداد واقعی 100 واحد باشد و در اظهار 70 واحد وارد کرده است، اظهار تولید دیگری به تعداد 30 واحد ثبت کند و در شرح تولید یا واردات علت این کار را توضیح دهد. اما اگر تعداد اظهارشده، بیشتر از تعداد واقعی باشد و یا اینکه شناسه کالا را اشتباه وارد کرده باشد، باید یک اظهار تولید جدید با تعداد و شناسه صحیح ثبت کند و در تماس با کارشناس سامانه، شماره سند اظهار صحیح و همچنین سند اظهار اشتباه را اعلام و درخواست حذف سند اظهار تولید را ثبت کند؛ تا از طریق تیکت پیگیری شود؛ و یا از طریق سیستم ثبت و پیگیری مشکلات از طریق سامانه درخواستش را ارسال نماید."
            },
            {
                id: 15,
                title: " کاربر پیامکی از سامانه جامع تجارت، با این مضمون که » تعداد مشخصی بارنامه به‌عنوان فرستنده یا گیرنده بنام شما ثبت‌شده است«دریافت کرده است. پیگیری این موضوع از کدام قسمت سامانه امکان‌پذیر است؟",
                description: "بسته به اینکه بارنامه های حقیقی یا حقوقی صادرشده باشند، این کار می بایست در نقش تاجر حقیقی یا حقوقی و از منو عملیات لجستیک داخلی، مدیریت اسناد حمل داخلی، بارنامه های دریافتی و ارسال، مشاهده گردد. مجموع این بارنامه ها با عدد ذکرشده در پیامک برابر است."
            },
            {
                id: 16,
                title: "پیامکی مبنی بر اینکه؛ تعداد N عدد فاکتور خرید به نام شما در سامانه جامع تجارت ثبت‌شده است.: توسط کاربر دریافت شده است. کاربر چگونه موضع را پیگیری کند؟",
                description: "این پیامک برای کلیه افرادی که در سامانه جامع تجارت و در بخش تجارت داخلی سندی در انتظار تأیید داشته باشند، ارسال می شود. این افراد به سه طریق می توانند سند موردنظر را رؤیت و آن را تأیید یا عدم‌تأیید کنند. روش اول، ورود به سامانه جامع تجارت و مشاهده اسناد خرید است. روش دوم استفاده از اپلیکیشن سامانه جامع تجارت و روش سوم نیز شماره-گیری کد دستوری #7777*4* است. جزئیات هریکی از این سه روش در سند راهنمایی که در انتهای خود پیامک ارسالی قرار دارد، توضیح داده‌شده است؛ که کاربر می‌تواند با دانلود و مطالعه آن، نسبت به بررسی اسناد اقدام کند."
            },
            {
                id: 17,
                title: "رخی از کاربران سامانه، بدون اینکه از پیش ثبت نامی در سایت انجام داده باشند، نقش تاجر داشته و برای آن ها اطلاعاتی ثبت‌شده است. توضیح آن چیست؟",
                description: "این نقش توسط خود سامانه و در هماهنگی با اصناف مرتبط برای فعالین آن حوزه ایجادشده است. مثلاً کلیه سوپرمارکت ها و یا داروخانه های سراسر کشور بدون اینکه ثبت‌نام داشته باشند، نقش تاجر مرتبط برای آن‌ها ایجادشده است و در صورت انجام ثبت‌نام اولیه، نیازی به تعریف نقش تاجر ندارد."
            },
            {
                id: 18,
                title: "طریقه واردکردن مبلغ فروش، در قسمت انتقال مالکیت به چه صورت می‌باشد؟",
                description: "مبلغ فروش باید قیمت خالص یک واحد از کالا، یعنی پس از اضافه کردن مالیات بر ارزش‌افزوده و کسر تخفیف و ... باشد"
            },
            {
                id: 19,
                title: " انبار خریدار در قسمت «انبار مقصد» مشاهده نمی‌شود، چه اقدامی باید انجام داد؟",
                description: "فروشنده می تواند در هنگام فروش، با انتخاب گزینه «نامشخص» برای انبار خریدار، ثبت انبار را در هنگام تأیید، به خود خریدار واگذار نماید. خریدار در هنگام تأیید، یا می تواند سند خرید را در انبار موقت تأیید کند و یا انبار از پیش تعریف‌شده خود را انتخاب نماید. اگر انباری تعریف نکرده باشد، می تواند در قسمت «مدیریت واحدهای انبار» انبار خود را ثبت کند و پس‌ از آن در ردیف ایجادشده «افزودن به لیست» را انتخاب کند."
            },
            {
                id: 20,
                title: " نحوه افزودن نماینده، در تجارت داخلی به چه صورت می‌باشد؟",
                description: "ابتدا شخصی که قصد دارد نماینده شود، در سامانه ثبت‌نام انجام دهد سپس تاجر اصلی از قسمت «عملیات پایه» وارد مدیریت نمایندگان شده و «ایجاد نماینده جدید» را انتخاب و پس از ثبت اطلاعات نماینده، درخواست را ارسال می‌کند، نماینده نیز وارد حساب کاربری خود شده و در قسمت «مدیریت پیشنهادهای نمایندگی» این نمایندگی را تأیید می نماید. لازم به ذکر است در هنگام تعریف نماینده، امکان ایجاد نمایندگی با دسترسی محدود و دسترسی کامل فراهم می‌باشد."
            },
            {
                id: 21,
                title: "چرا برای بعضی از بازرگانان بعد از اعلام ترخیص کالا به‌صورت خودکار، نقش تاجر ایجادشده و سند اظهار موجودی برایشان ثبت می شود؟",
                description: "خریدوفروش بعضی کالاها در داخل کشور، باید در سامانه جامع تجارت ثبت شود، چه این کالاها تولیدی باشند یا وارداتی. برای کالاهای وارداتی که در ثبت سفارش با شناسه کالا ثبت‌شده‌اند، پس از اعلام ترخیص، به‌صورت خودکار یک انبار و یک فقره سند اظهار موجودی ثبت می شود و اگر ثبت سفارش با شناسه ثبت‌نشده باشد، باید پس از اعلام ترخیص بازرگان، نقش تاجر را ایجاد کند و سپس ثبت انبار و اظهار موجودی انجام دهد. زمان الزام ثبت انتقال مالکیت کالا در داخل کشور، توسط اصناف و دفتر صنعت و معدن مربوطه مشخص می شود"
            },
            {
                id: 22,
                title: "علت مشاهده انبارهای متعدد که توسط خود کاربر ثبت‌نشده در لیست انبارها چیست؟",
                description: "اگر فروشنده در هنگام ثبت انتقال مالکیت، «آیا می‌خواهید محل انبار کالا را تغییر دهید» بردارد. به‌صورت خودکار، انبار مبدأ فروشنده، به لیست انبار خریدار اضافه می‌شود. در این هنگام، خریدار این موجودی را به انبار اصلی خود انتقال داده و سپس از گزینه حذف از لیست، در بخش مدیریت واحدهای انبار، آن را از لیست انبارهای خود حذف کند."
            },
            {
                id: 23,
                title: " مدیرعامل شرکتی تغییر کرده است، اما پیامک¬های سامانه همچنان برای مدیرعامل قبلی ارسال می شود. این مسئله چگونه حل می شود؟",
                description: "برای این کار؛ ابتدا مدیرعامل جدید باید در سایت ثبت‌نام نموده و پایه حقوقی را ایجاد کند. پس‌ازآن طی تماس با پشتیبانی سامانه و ارائه اطلاعات لازم، نقش تاجر حقوقی آن شرکت که در حساب کاربری مدیرعامل قبلی وجود دارد؛ به‌حساب مدیرعامل جدید منتقل می شود."
            },
            {
                id: 24,
                title: "کاربری در هنگام ثبت فروش با خطای «برای انبار در انتظار، تأیید نمی توانید حواله یا رسید صادر کنید» مواجه شده است. علت چیست؟",
                description: "هر انبار، پس از ثبت در سامانه انبارها به مدت یک ماه قابل‌استفاده خواهد بود و کاربر در این مدت باید با مراجعه به اداره صنایع و معادن محل انبار خود و ارائه مدارک لازم، نسبت به تأیید مالکیت یا بهره بردار بودن آن انبار اقدام نماید. در صورت تأیید مدارک وی، این خطا برطرف می شود."
            },
            {
                id: 25,
                title: "کاربر در هنگام فروش با خطایی مبنی بر نیاز به ثبت یا سند، از نوع موجودی اولیه و یا بدون موجودی اولیه، مواجه شده است. علت چیست؟",
                description: "کاربر در هنگام فروش با خطایی مبنی بر نیاز به ثبت یا سند، از نوع موجودی اولیه و یا بدون موجودی اولیه، مواجه شده است. علت چیست؟"
            },
            {
                id: 26,
                title: "یکی از عاملان توزیع تایر به‌اشتباه، فروش حواله ای که برای 4 حلقه تایر بود را 2 حلقه ای ثبت کرده است. چگونه باید آن را اصلاح کند؟",
                description: "ابتدا نیاز است در بخش مدیریت اسناد، خروجی سند موردنظر را یافته و آن را باطل نماید. سپس از منوی اظهار خروج، نوع سند انبارگردانی (کاهش موجودی) را انتخاب کند. در توضیحات باید سند ابطال‌شده، شماره حواله و شرح ماوقع را ذکر کرده و سپس از گزینه افزودن کالا، تعداد صحیح یعنی 4 حلقه را انتخاب نماید و مراحل را تا ثبت نهایی پیش رود."
            },
            {
                id: 27,
                title: "یکی از عاملان توزیع تایر، علی‌رغم داشتن موجودی برای ثبت فروش، با خطای عدم موجودی کافی مواجه شده است. برای اصلاح آنچه اقدامی باید انجام شود؟",
                description: "کاربر باید در بخش عملیات لجستیک داخلی و زیرمنوی مدیریت واحدهای انبار، انبار مدنظر خود را یافته و گزینه مشاهده موجودی را انتخاب نماید. در کادر بازشده در کنار هر یک از شناسه¬های کالای تایر، یک گزینه اصلاح موجودی قرار دارد؛ که با کلیک بر روی آن، موجودی کاربری، برای آن شناسه کالا با سامانه انبارها یکسان می شود. گاهی کاربر شناسه کالای خود را مشاهده نمی کند که در این حالت باید تیکت ثبت شود؛ تا توسط پشتیبانی مشکل بررسی و اصلاح لازم صورت گیرد"
            },
            {
                id: 28,
                title: "کاربری در بارگذاری فایل اکسل در سامانه، با خطا مواجه شده است. چه مسائلی ممکن است سبب ایجاد خطا شوند؟",
                description: "در این زمینه ابتدا لازم است توجه شود که اکسل مدنظر باید حتماً از بخش مربوطه در سامانه دانلود شود و بدون هیچ تغییری در فرمت و شکل آن، صرفاً با ورود اطلاعات کامل شده و مجدداً بارگذاری شود. عمده خطاها، مربوط به عدم رعایت فرمت صحیح ورود اطلاعات است. مثلاً فرمت ورود تاریخ، عدم ایجاد یک ردیف خالی بین دو فاکتور مجزا، ثبت دو شناسه کالای مشابه در یک فاکتور، حذف شیت مثال و راهنما، ورود مقدار ممیزی و ... می تواند سبب خطا در بارگذاری فایل اکسل شود."
            },
            {
                id: 29,
                title: "کاربری در اظهار شناسه رهگیری تلفن همراه، با خطا مواجه شده است. مسئله چگونه بررسی می‌شود؟",
                description: "عمده خطاها در این بخش، مربوط به IMEI و یا عدم رعایت فرمت اکسل است. در فایل اکسل، شماره 6 رقمی کدفعالسازی اختیاری است و فقط نباید در همان فایل تکراری باشد. قیمت صحیح اگر مشخص نبود، کاربر می تواند آن را 1 ثبت کند. همچنین سایر ضوابط می بایست رعایت شود؛ اما اطلاعات وارده ممکن است مشکلات دیگری داشته باشند. مثلاً ثبت IMEI شرکت دیگر که باید در تعامل با آن واردکننده حل شود، نامعتبر بودن IMEI که از طریق imei.info قابل‌استعلام است یا تغییر شناسه کالای تلفن همراه. خطاهای نشان داده‌شده تا حد زیادی، گویای اقدام لازم برای حل مسئله هستند اما در غیر این صورت نیاز است فایل اکسل خطای تولیدی، به همراه شماره ثبت سفارش و کد یکتای منشأ ارز و اطلاعات عمومی کاربر تیکت شود."
            },
            {
                id: 30,
                title: "اگر شرکت الف، مقداری کالا را در اختیار شرکت ب قرار داده و آن شرکت به‌عنوان حق‌العمل کار آن را فراوری نماید و مجدداً به شرکت الف برگرداند، چه مراحلی باید طی شود؟",
                description: "در ابتدا شرکت الف باید از طریق انتقال مالکیت ماده اولیه خود را برای شرکت ب ارسال نماید. سپس شرکت ب باید تولیدی که از آن انجام داده را اظهار تولید کند. در مرحله بعد، شرکت ب کالای تولیدی را از طریق فروش حق العمل کار به شرکت الف فروش می زند و شرکت الف نیز ماده اولیه خود را از طریق استفاده در تولید خارج می کند."
            },
            {
                id: 31,
                title: " شخص صاحب برند است و نیاز به دسترسی به منوی عملیات شناسه کالا دارد. چه اقداماتی لازم است انجام شود؟",
                description: "شخص صاحب برند، ابتدا نیاز است نقش تاجر حقوقی خود را تعریف نماید. نکته ای که در این بخش باید به آن توجه داشته باشد این است که حتماً نوع فعالیت را صاحب برند ثبت کند. سپس مدارکی که نشان‌دهنده مالکیت معنوی او بر برند موردنظر است، باید به سامانه ارسال‌شده و توسط پشتیبان تیکت شود تا در صورت صحت آن، منوی عملیات شناسه کالا برای وی ایجاد شود."
            },
            {
                id: 32,
                title: " اگر کاربری بخواهد سیستم خریدوفروش داخلی خود را به سامانه پیوند دهد، چگونه باید اقدام نماید؟",
                description: "کاربر اگر شرایط زیر را دارد می تواند به ایمیل ITWS@ntsw.ir درخواست خود را ارسال نموده تا توسط پشتیبانی با وی تماس گرفته و راهنمایی لازم صورت گیرد. شرکت های بزرگی که تعداد اسناد آن ها زیاد بوده و زیرساخت IT لازم را به همراه یکی کارشناس IT دارند می توانند از این امکان بهره ببرند. البته نباید شرکت پخش باشند، زیرا نیاز به هماهنگی با سامانه جامع شرکت های پخش دارند."
            },
        ]
    }

]