export const FrequentlyQuestions = [
    {
        id: 1,
        title: "قوانین ارسال صورتحساب",
        items: [
            {
                id: 1,
                title: "منظور از تاریخ مشمولیت اشخاص در قانون پایانه های فروشگاهی و سامانه مودیان چیست؟",
                description:
                    "تاریخ مشمولیت برای مودیانی که در حال فعالیت هستند از تاریخ فراخوان و برای مودیانی که بعد از تاریخ فراخوان شروع به فعالیت رسمی نموده اند از تاریخ شروع فعالیت آنها میباشد. مودیان از تاریخ مشمولیت ملزم به صدور و ارسال صورتحساب های الکترونیکی به سامانه مودیان میباشند",
            },
            {
                id: 2, title: "انواع صورتحساب الکترونیکی چیست؟", description:
                    "حسب دستورالعمل صدور صورتحساب ،الکترونیکی سه نوع صورتحساب پیش بینی شده است که عبارتند از:  صورتسحاب الکترونیکی نوع اول صورتحسابی است دارای شماره منحصر به فرد مالیاتی با اطلاعات هویتی فروشنده و خریدارکالا خدمت فروش رفته و روش پرداخت آن \n" +
                    "صورتحساب الکترونیکی نوع دوم، صورتحسابی است دارای شماره منحصر به فرد مالیاتی با اطلاعات هویتی فروشنده کالا/خدمت فروش رفته نحوه تسويه وجه صورتحساب و به صورت اختیاری اطلاعات هویتی خریدار؛ \n" +
                    "صورتحساب الکترونیکی نوع سوم رسید پرداخت وجه صادره از دستگاه کارتخوان بانکییادرگاهالکترونیکی پرداخت دارای شماره منحصر به فرد مالیاتی که حسب مقررات اعلامی سازمان امورمالیاتی کشور به عنوان پایانه فروشگاهی فروشنده پذیرفته شده است\n",
            },
            {
                id: 3, title: "تفاوت بین صورتحساب الکترونیکی نوع اول با نوع دوم چیست؟", description:
                    "تفاوت صورتحساب الکترونیکی نوع اول و دوم در ضرورت درج اطلاعات خریدار است. در معاملات فعالان اقتصادی با یکدیگر (B2B) که درج اطلاعات کامل خریدار الزامی است صورتحساب الکترونیکی باید از نوع اول صادر شود درصورتحساب الکترونیکی نوع دوم (فروش) به مصرف کننده (نهایی درج اطلاعات خریدار در صورتحساب الکترونیکی ضروری نمیباشد\n" +
                    "چند نوع الگو برای صورتحساب الکترونیکی نوع اول وجود دارد؟\n" +
                    "تاکنون شش الگو برای صورتحساب الکترونیکی نوع اول در نظر گرفته شده است که شامل فروش ۲ فروش ارزی طلا، جواهر و پلاتین ۴ قرارداد پیمانکاری -۵- قبوض خدماتی ۶ بلیط هواپیما میباشد. سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانههای فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. هرگونه تغییر در الگوها در سند فوق الذکر درج خواهد شد لذا ضروری است از آخرین نسخه سند برای صدور و ارسال صورتحساب الکترونیکی به سامانه مودیان استفاده شود\n",
            },
            {
                id: 4, title: "چند روش برای ارسال صورتحساب الکترونیکی وجود دارد؟", description:
                    "ارسال اطلاعات صورتحساب الکترونیکی به صورت مستقیم توسط مودی؛ \n" +
                    "ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد - با کلید مودی؛ \n" +
                    "ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد - با کلید شرکت معتمد؛ \n" +
                    "ارسال اطلاعات صورتحساب الکترونیکی توسط سامانه های دولتی\n",
            }, {
                id: 5, title: " روش ارسال اطلاعات صورتحساب الکترونیکی توسط مودی چگونه است؟ ", description:
                    "این روش ویژه مودیانی است که ارسال اطلاعات صورتحساب الکترونیکی به سامانه مودیان به صورت مستقیم و توسط\n" +
                    "مودی صورت می پذیرد در این روش مسئولیت ارسال با شخص مودی است\n",
            },
            {
                id: 6,
                title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد باکلید مودی چگونه است؟ ",
                description:
                    "در این روش مودی نسبت به امضا صورتحساب الکترونیکی با استفاده از کلید خصوصی خود و صدور صورتحساب الکترونیکی اقدام مینماید مسئولیت صدور صورتحساب الکترونیکی با مودی و مسئولیت ارسال اطلاعات صورتحساب الکترونیکی به سامانه مودیان با شرکت معتمد ارائه کننده خدمات مالیاتی میباشد. ",
            },
            {
                id: 7,
                title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد با کلید شرکت معتمد چگونه است؟ ",
                description: "در این روش شرکت معتمد اطلاعات صورتحساب الکترونیکی مودی را دریافت و با استفاده از کلید خصوصی و زیرساختهای خود اقدام به صدور و ارسال صورتحساب الکترونیکی مینماید مسئولیت صدور و ارسال صورتحساب الکترونیکی با شرکت معتمد ارائه کننده خدمات مالیاتی خواهدبود. ",
            },
            {
                id: 8, title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط سامانه های دولتی چگونه است؟ ", description:
                    "در این ،روش میبایست مودی در کارپوشه خود ارسال اطلاعات به سامانه مودیان توسط سامانههای دولتی را انتخاب نماید. دراین صورت امکان ارسال اطلاعات از سامانههای دولتی امکان پذیر خواهد شد مسئولیت صدور و ارسال صورتحساب الکترونیکی با مودی است. ",
            },
            {
                id: 9, title: "منظور از شرکتهای معتمد ارائه کننده خدمات مالیاتی چیست؟ ", description:
                    "نوع اول مجوز فعالیتهای مرتبط با حوزه صدور جمع آوری نگهداری و ارسال صورتحساب الکترونیکی به سازمان امور مالیاتی کشور و نظارت بر عملکرد مودیان در این حوزه می باشد؛ \n" +
                    "نوع دوم مجوز فعالیتهای مرتبط با حوزه آموزش به مودیان مالیاتی و احراز تسلط آنها به حقوق و تکالیف خود در ارتباط با \n" +
                    "قانون پایانه های فروشگاهی و سامانه مودیان و سایر قوانین مالیاتی مرتبط با مودی می باشد؛ \n" +
                    " نوع سوم مجوز فعالیتهای مرتبط با حوزه خدمات مشاوره و حسابداری مالیاتی مانند مشاوره فنی و غیرمالیاتی مشاوره مالیاتی کمک به تنظیم اظهارنامههای مالیاتی تهیه و نگهداری دفاتر و سایر موارد غیر حاکمیتی به تشخیص سازمان امور مالیاتی کشور در این حوزه می باشد. \n",
            },
            {
                id: 10, title: "شماره منحصر به فرد مالیاتی چیست؟ ", description:
                    "شناسه ای است ۲۲ کاراکتری که در پایانه فروشگاهی به صورت منحصر به فرد تولید و به هر صورتحساب الکترونیکی تخصیص داده میشود جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. ",
            },
            {
                id: 11, title: "شماره منحصر به فرد مالیاتی مندرج در صورتحساب معرف چیست؟ ", description:
                    "ساختار شماره منحصر به فرد مالیاتی از چهار مولفه با طول ثابت تشکیل شده است طول شماره منحصر به فرد مالیاتی ۲۲ کاراکتر و به صورت ثابت میباشد مولفههای شماره مالیاتی شامل شناسه یکتای حافظه مالیاتی با) طول ثابت ۶ کاراکتر)، تاریخ ثبت صورتحساب در حافظه مالیاتی به) صورت Hex با طول ثابت ۵ کاراکتر سریال داخلی صورتحساب حافظه مالیاتی به صورت Hex با طول ثابت ۱۰ کاراکتر و رقم کنترلی تولید شده با الگوریتم Verhoeff) جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. ",
            },
            {
                id: 12, title: "شناسه یکتای حافظه مالیاتی چیست؟ ", description:
                    "شناسه ای است ۶ کاراکتری که به صورت منحصر به فرد به هر حافظه مالیاتی اختصاص داده میشود. شناسه مذکور از مولفه های تشکیل دهنده شماره منحصر به فرد مالیاتی میباشد که پس از درخواست مودی در قسمت عضویت در کارپوشه تولید و در اختیار وی قرار خواهد گرفت . جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. ",
            },
            {
                id: 13, title: "مراحل دریافت شناسه یکتای حافظه مالیاتی چیست؟ ", description:
                    "با ورود به کارپوشه در سامانه مودیان ورود به بخش عضویت؛ انتخاب گزینه درخواست شناسه یکتای حافظه مالیاتی تعیین نحوه ارسال صورتحساب تعیین کلید عمومی (در صورت الزام)؛ تعيين شعب مرتبط با شناسه یکتا؛ تخصیص ابزار پرداخت با شناسه یکتا (اختیاری) ثبت اطلاعات حافظه مالیاتی و پایانه فروشگاهی(اختیاری) مشاهده اطلاعات ثبت شده و تایید آن ",
            },
            {
                id: 14,
                title: "تفاوت شناسه یکتای حافظه مالیاتی با شماره منحصر به فرد مالیاتی چیست؟ ",
                description: "شناسه یکتای حافظه مالیاتی جزئی از شماره منحصر به فرد مالیاتی است ۶ کاراکتراول) و به واسطه آن برای سازمان امور مالیاتی کشور محرز میشود که صورتحساب توسط کدام مودی و در چه مکانی صادر شده است. ",
            },
            {
                id: 15, title: "حافظه مالیاتی چگونه باید تهیه شود؟ ", description:
                    "مودی میبایست یک پایانه فروشگاهی حافظه مالیاتی نرم افزاری یا سخت افزاری مطابق با سند ویژگیها و مشخصات فنی پایانه فروشگاهی که در سایت intamedia.ir بارگذاری ،گردیده تهیه .نماید شناسه یکتای حافظه مالیاتی از بخش عضویت در کارپوشه قابل دریافت است. ",
            },
            {
                id: 16, title: "برای صدور و ارسال صورتحساب الکترونیکی چه اقداماتی باید انجام شود؟ ", description:
                    "ثبت نام در نظام مالیاتی به نشانی register.tax.gov.ir ثبت نام اشخاص حقیقی فاقد ثبت نام از طریق درگاه ملی خدمات الکترونیک سازمان امور مالیاتی کشور به نشانی my.tax.gov.ir دریافت شناسه یکتای حافظه مالیاتی ورود به کارپوشه اختصاصی از طریق نشانی tp.tax.gov.ir یا نشانی my.tax.gov.ir انتخاب پرونده مالیاتی؛ انتخاب بخش عضویت تکمیل اطلاعات و دریافت شناسه یکتای حافظه مالیاتی در کارپوشه استفاده از پایانه فروشگاهی مطابق استانداردهای اعلامی توسط سازمان امور مالیاتی کشور بارگذاری شده در درگاه سازمان امور مالیاتی کشور؛ \n" +
                    "صدور صورتحساب الکترونیکی از طریق پایانه فروشگاهی \n" +
                    "ارسال صورتحساب الکترونیکی به سامانه مودیان \n" +
                    "سند ویژگیها و مشخصات فنی پایانه های فروشگاهی حافظه مالیاتی و پیوستهای آن در درگاه سازمان امور مالیتی کشور به نشانی  intamedia.irدر بخش پایانههای فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. \n",

            },
            {
                id: 17,
                title: "آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ ",
                description: "آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ "
            },
            {
                id: 18,
                title: "آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ ",
                description: "اگر خریدار جزء صاحبان مشاغل و اشخاص حقوقی باشد درج شماره اقتصادی خریدار در صورتحساب الکترونیکی الزامی است لیکن در صورتی که خریدار مصرف کننده نهایی باشد نیازی به درج شماره اقتصادی خریدار در صورتحساب الکترونیکی نمیباشد. بدیهی است انتخاب نوع صورتحساب الکترونیکی نیز متناسب با نوع خریدار به شرح فوق تعیین میگردد. "
            },
            {
                id: 19,
                title: "آیا پس از ارسال صورتحساب الکترونیکی امکان ویرایش آن وجود دارد؟ ",
                description: "خیر مودی میتواند در صورت لزوم صورتحساب الکترونیکی /اصلاحی ابطالی برگشت از فروش حسب مورد صادر نماید جزئیات آن در سند دستورالعمل صدور صورتحساب 'الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه ،مودیان گزینه آیین نامهها و دستورالعملها قابل بهره برداری میباشد. "
            },
            {
                id: 20,
                title: "در صورت صدور صورتحساب الکترونیکی برگشت از فروش یا اصلاحی امکان ابطال صورتحساب الکترونیکی برگشتی یا اصلاحی وجود دارد؟ ",
                description: "بله صورتحساب الکترونیکی جدید مشمول قاعده صورتحساب الکترونیکی اصلی است و امکان اصلاح یا ابطال و صدور صورتحساب الکترونیکی برگشت از فروش وجود دارد. "
            },
            {
                id: 21,
                title: "اگر صورتحسابی دو یا چند بار برگشت از فروش زده شود با چه راهکاری اطلاعات و شماره صورتحساب مرجع در آن ثبت میشود؟ ",
                description: "در شرایطی که برای صورتحساب الکترونیکی اصلی صورتحساب برگشت از فروش صادر شود شماره منحصر به فرد مالیاتی صورتحساب اصلی را باید در صورتحساب برگشت از فروش به عنوان شماره صورتحساب مرجع ثبت نماید اگر برای این صورتحساب برگشت از فروش صورتحساب برگشت از فروش جدیدی صادر شود از شماره آن به عنوان شماره منحصر به فرد مالیاتی مرجع در صورتحساب الکترونیکی جدید استفاده خواهد شد. لازم به ذکر است که از هر شماره مالیاتی مرجع تنها یک بار استفاده میشود. "
            },
            {
                id: 22,
                title: "آیا امکان تایید یا رد صورتحساب الکترونیکی وجود دارد؟ ",
                description: "بله در صورتی که خریدار مصرف کننده نهایی نبوده و عضو سامانه مودیان باشد امکان تایید یا رد صورتحساب الکترونیکی پس از درج صورتحساب به صورت خودکار در کارپوشه خریدار حداکثر تا ۳۰ روز وجود دارد در صورت عدم واکنش خریدار تا موعد مقرر صورتحساب الکترونیکی به صورت سیستمی تایید میگردد. "
            },
            {
                id: 23,
                title: "آیا تایید صورتحساب الکترونیکی به صورت کلی و گروهی امکان پذیر است؟ ",
                description: "آیا تایید صورتحساب الکترونیکی به صورت کلی و گروهی امکان پذیر است؟ "
            },
            {
                id: 24,
                title: "آیا امکان اصلاح صورتحساب الکترونیکی ابطالی وجود دارد؟  ",
                description: "خیر امکان اصلاح صورتحسابهای الکترونیکی ابطالی وجود ندارد جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانههای فروشگاهی و سامانه ،مودیان گزینه آیین نامه ها و \n" +
                    "دستورالعملها قابل بهره برداری میباشد. \n"
            },
            {
                id: 25,
                title: "شناسه کالا/ خدمت چیست؟ از چه مرجعی باید دریافت گردد؟ ",
                description: "شناسه کالا خدمت یک شماره ۱۳ رقمی است که به کالا خدمت تخصیص داده می.شود به ازای هر ردیف در صورتحساب الکترونیکی صادره توسط مودیان درج شناسه کالا خدمت مرتبط الزامی است . کلیه تولید کنندگان واردکنندگان و ارائه دهندگان خدمت مکلف به دریافت شناسه مذکور از وزارت صنعت، معدن و تجارت میباشند. کلیه شناسه های کالا خدمت تخصیص داده شده از طریق نشانی stuffid.tax.gov.ir قابل دریافت است. "
            },
            {
                id: 27,
                title: "مودیان دارای پرونده که ثبت نام الکترونیکی دارند چگونه به کارپوشه خود وارد میشوند؟ ",
                description: "ورود از طریق نشانی tp.tax.gov.ir یا نشانی my tax.gov.ir وارد نمودن نام کاربری و رمز عبور و انجام عملیات احراز هویت. \n" +
                    "اگر پایانه فروشگاهی مودی به هر دلیلی با مشکل مواجه شود و امکان صدور صورتحساب الکترونیکی وجود نداشته باشد چه روش جایگزینی وجود دارد؟ \n" +
                    "مودی میبایست مراتب را تا پایان روز اداری ،بعد از طریق کارپوشه خود در سامانه مودیان یا به هر طریق دیگری که سازمان امور مالیاتی کشور اعلام ،نماید حسب مورد به سازمان مذکور یا شرکتهای معتمد ارائه کننده خدمات مالیاتی اعلام نموده و تا زمان امکان پذیر شدن صدور صورتحساب ،الکترونیکی مطابق دستورالعمل موضوع ماده ۱۲ قانون پایانههای فروشگاهی و سامانه مودیان نسبت به ثبت و ارسال صورتحسابهای صادره به سازمان اقدام نماید. \n"
            },
            {
                id: 28,
                title: "آیا ساز و کار اعطای شماره اقتصادي به اتباع غيرايراني به عنوان خریدار وجود دارد؟ ",
                description: "بله امکان اعطای شماره اقتصادی به اتباع غیرایرانی وجود دارد. هر خریدار از جمله اتباع غیرایرانی در صورت تمایل باید شماره اقتصادی خود را به فروشنده جهت ثبت در صورتحساب اعلام نماید. "
            },
            {
                id: 29,
                title: "حد مجاز فروش برای واحدهای جدید التاسیس یا واحدهای فاقد سابقه مالیاتی چگونه است؟ ",
                description: "حداکثر سه برابر معافیت سالانه موضوع ماده ۱۰۱ قانون مالیاتهای مستقیم. "
            },
            {
                id: 30,
                title: "تکلیف پیش پرداختهای خرید کالا در صدور صورتحساب الکترونیکی چیست؟ ",
                description: "در صورتحساب الکترونیکی نوع اول مبالغ پیش پرداخت به عنوان مبلغ نقدی در صورتحساب الکترونیکی ثبت میشود. "
            },
            {
                id: 31,
                title: "انواع پرداخت در صورتحساب الکترونیکی چیست؟ ",
                description: "مودی با توجه به انتخاب نوع صورتحساب الکترونیکی می تواند از روش تسویه نقدی، نقدی - نسیه نسیه و نحوه پرداخت وجه نقد چک بانکی ،ساتنا پایا و سایر استفاده کند. جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. "
            },
            {
                id: 32,
                title: "کدام صورتحساب الکترونیکی از نظر سازمان امور مالیاتی کشور معتبر محسوب میشود؟ ",
                description: "صورتحساب الکترونیکی دارای شماره منحصر به فرد مالیاتی که مطابق قواعد سازمان امور مالیاتی کشور صادر و به سامانه مودیان با موفقیت ارسال گردیده ،باشد معتبر خواهد بود جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. "
            },
            {
                id: 33,
                title: "نحوه اجرای دستورالعمل استرداد درسامانه مودیان به چه شکل است؟ ",
                description: "مودی از طریق مراجعه به سامانه مودیان در بخش کارپوشه درخواست استرداد خود را ثبت مینماید. "
            },
            {
                id: 34, title: "مدت زمان اعتبار توکن چند ساعت است؟ ", description: "۴ ساعت از زمان دریافت توکن "
            },
            {
                id: 35,
                title: "نحوه بارگذاری کلید عمومی در کارپوشه چگونه است؟ ",
                description: "اخذ گواهی کلید عمومی توسط اشخاص حقوقی حقیقی از مراکز میانی معتبر گواهی کلید عمومی مهر سازمانی برای اشخاص حقوقی گواهی کلید عمومی امضا دیجیتال برای اشخاص حقیقی استخراج کلید عمومی از گواهی کلید عمومی به عنوان مثال با فرض اینکه فایل گواهی کلید عمومی CERTIFICATE.cer و در مسیر /home/user/Documents باشد، با اجرای فرمان OpenSSL ،زیر کلید عمومی در فایل PUBKEY.txt در مسیر home/user/Documents/ ذخیره میشود *openssl x009 -pubkey -in /home/user/Documents/CERTIFICATE.cer -noout > '/home/user/Documents/PUBKEY.txt: بارگزاری فایل متنی حاوی کلید در کارپوشه مودی"
            },
        ]
    },
    {
        id: 2,
        title: "تجارت داخلی",
        items: [
            {
                id: 1,
                title: " فعالین چه گروه های کالایی از سامانه تجارت داخلی استفاده می کنند؟",
                description: "استفاده‌کنندگان از سامانه تجارت داخلی شامل گروه های کالایی گسترده ای است. ازجمله: محصولات کشاورزی (برنج، چای، روغن، شکر، قند، حبوبات)، دخانیات، صنایع پایین‌دست پتروشیمی، تایر، لوازم‌خانگی، شوینده ها، تلفن همراه و کاغذ. باید توجه داشت که این گروه ها با تغییرات فراوان در خود کالا و از طرفی نوع فعالین مشمول مواجه می شوند."
            },
            {
                id: 2,
                title: " کاربر برای استفاده از سامانه تجارت داخلی چگونه باید فعالیت خود را آغاز نماید؟",
                description: "پس از ثبت‌نام در سامانه جامع تجارت، نقش پایه حقیقی برای شخص ایجاد می شود. درصورتی‌که نوع فعالیت کاربر به‌صورت حقوقی باشد، برای ادامه کار ابتدا باید معرفی شرکت انجام شود و نقش پایه حقوقی دریافت گردد. پس‌ازآن برای تعریف نقش تاجر، با نقش پایه حقیقی/حقوقی و منوی عملیات پایه، بارگذاری صلاحیت¬ها، استعلام نقش تاجر و انتخاب گزینه «فعالیت تجاری جدید» اطلاعات خواسته‌شده را مشخص می¬نماید و پس از ثبت نقش تاجر حقیقی/حقوقی برای وی ایجاد می¬شود."
            },
            {
                id: 3,
                title: " گزینه افزودن مجوزهای فعالیتی در تعریف نقش تاجر به چه منظور است؟",
                description: "کاربر بسته به نوع فعالیتی که انتخاب کرده ممکن است نیاز باشد مجوز فعالیت خود را نیز در سامانه ثبت کرده تا دسترسی¬های موردنیاز برای وی ایجاد شود. به‌عنوان‌مثال؛ درصورتی‌که نوع فعالیت انتخابی وی تولیدکننده باشد، نیاز است تا مجوز تولیدی خود را در این قسمت وارد کرده و استعلام بگیرد تا در صورت تأیید آن بتواند به منوی¬های مخصوص تولیدکننده در سامانه تجارت داخلی دسترسی پیدا کند."
            },
            {
                id: 4,
                title: " نحوه‌ی حذف نقش اضافی «تاجر» به چه صورت می‌باشد؟",
                description: "اگر کاربر با نقش «تاجر» ایجادشده فعالیتی نداشته باشد می‌تواند با انتخاب نقش پایه حقیقی یا حقوقی نقش «تاجر» را حذف کند. برای این کار از منوی نقش جاری، وارد پایه¬ی حقیقی/حقوقی شده و در بارگذاری صلاحیت‌ها، استعلام تاجر داخلی، نقش را حذف می‌کند. اما اگر کاربر با نقش تاجر فعالیتی انجام داده باشد، پس از تعیین تکلیف اسناد و موجودی آن، برای حذف نقش باید با پشتیبانی تماس بگیرد و یا از طریق سیستم ثبت و پیگیری درخواست، مشکل خود را ثبت نماید."
            },
            {
                id: 5,
                title: "واردکننده برای انجام فعالیت خود با نقش تاجر،‌ باید به چه صورت اقدام کند؟",
                description: "موجودی اولیه واردکننده معمولاً از واردات وی ناشی می شود، در این حالت تاجر باید در تعریف نقش، نوع فعالیت را «واردکننده» انتخاب کرده باشد. سپس از منوی «اظهار ورود کالا» واردشده و در ثبت اظهار ورود جدید نوع سند را واردات انتخاب کرده و کالاهای موردنظر را به‌عنوان واردات خود اظهار نماید. پس‌ازآن، فروش این موجودی را، از گزینه «انتقال مالکیت» ثبت می نماید. برای برخی گروه های کالایی مانند؛ تجهیزات دارای سیم‌کارت و گوشی، واردات کاربر به‌طور خودکار از سامانه تجارت خارجی، به تجارت داخلی ارسال می شود و نیاز به اظهار ورود مجدد نیست. پس‌ازاینکه این کالاها ارسال شدند کاربر باید در نقش تاجر خود گزینه ی ثبت نهایی را کلیک کند تا کالاها به موجودی وی اضافه شوند."
            },
            {
                id: 6,
                title: "تولیدکننده در سامانه تجارت داخلی چگونه شروع به فعالیت می کند؟",
                description: "تولیدکننده ابتدا باید از منوی «اظهار تولید» تولیدات خود را اظهار نماید تا برای وی موجودی ثبت شود. سپس فروش این موجودی را از منوی انتقال مالکیت ثبت می¬کند."
            },
            {
                id: 7,
                title: " فعالین صنایع پایین‌دست پتروشیمی، چگونه تولیدات خود را ثبت می کنند؟",
                description: "این فعالین ابتدا باید مجوز خود را در «تعریف نقش» ثبت کرده و تأییدیه آن را دریافت کنند. سپس در نقش تاجر و اظهار تولید، از طریق گزینه «استعلام» از سامانه بهین یاب، آمار تولیدی که قبلاً در سامانه بهین یاب ثبت کرده و تأییدیه آن را دریافت کرده‌اند، استعلام نمایند تا به موجودی آن ها اضافه شود."
            },
            {
                id: 8,
                title: "اگر فعالین صنایع پایین‌دست پتروشیمی در استعلام از سامانه بهین یاب با خطایی مواجه شوند، چگونه باید آن را پیگیری نمایند؟",
                description: "در صورت خطا؛ پیغام سامانه «نحوه ی پیگیری» را برای کاربر مشخص می کند. به‌عنوان‌مثال؛ اگر خطاهایی مبنی بر اینکه «آمار تولید در سامانه بهین یاب تأیید نشده است»، «نداشتن ثبت‌نام در خرید مواد اولیه» و یا «نامعتبر بودن مجوز» دریافت کرد باید از سامانه، بهین یاب، علت را جویا شود. یا اگر با خطایی مبنی بر اینکه «برای این کالا شناسه کالا وجود ندارد» مواجه شد، باید از داخلی 5 و بخش شناسه کالا «درخواست صدور شناسه کالا» را مطرح کند. خطاهایی که مرجع مشخص برای پیگیری نداشتند، از طریق پشتیبانی سامانه بررسی می شوند."
            },
            {
                id: 9,
                title: "فعالین صنایع پایین‌دستی، چگونه می توانند فاکتورهای فروش خود را ثبت نمایند؟",
                description: "این دسته از کاربران، دو گزینه برای ثبت فروش های خود در اختیاردارند؛ یکی انتقال مالکیت و مکان، دیگری ثبت فاکتور الکترونیکی فروش. درصورتی‌که تاجر، فروش های خود را با واحد «کیلوگرم» انجام دهد؛ می تواند از گزینه «انتقال مالکیت و مکان» استفاده کند؛ اما اگر واحد اندازه گیری فروش غیر از کیلوگرم و مثلاً عدد، شاخه، کیسه، تن و ... بود، می تواند از طریق منوی «ثبت فاکتور الکترونیکی فروش» فروش خود را ثبت نماید. البته برای خودواحد کیلوگرم نیز، محدودیتی وجود ندارد. باید توجه داشت که در این حالت از موجودی تاجر، چیزی کسر نمی شود؛ اما مشکلی نیز برای وی ایجاد نخواهد شد."
            },
            {
                id: 10,
                title: " توزیع‌کنندگان در سامانه چه اقدامی انجام می دهند؟",
                description: "این دسته از فعالین که شامل عمده فروشان و خرده فروشان نیز می شوند؛ ابتدا می بایست، منتظر، ثبت فروش، از سوی حلقه ی بالاتر کالا بمانند و پس اینکه فروش به آن ها ثبت شد، در مدیریت اسناد ورودی، در صورت صحت سند فروش ثبت‌شده، آن را تأیید نموده؛ تا به موجودی‌شان اضافه شود. آنگاه فروش این کالاها را از طریق منوی «انتقال مالکیت و مکان» ثبت کنند."
            },
            {
                id: 11,
                title: "انبار موقت برای چه فعالینی قابل‌استفاده است؟",
                description: "کلیه فعالین می توانند از انبار موقت استفاده نمایند، اما جز در مورد تولیدکننده و واردکننده، برای سایرین محدودیت هایی در ثبت فروش از انبار موقت وجود دارد. این دسته از کاربران اگر درفروش از انبار موقت با محدودیت مواجه شدند باید قبل از ثبت فروش، ابتدا کالا را به انبار اصلی خود، انتقال مکان داده و سپس فروش خود را ثبت نمایند."
            },
            {
                id: 12,
                title: "اگر تاجر خریدار در سامانه عضویت نداشته باشد، ثبت فروش آن چگونه است؟",
                description: "در این شرایط فروشنده همچنان می تواند فروش به تاجر غیر عضو انجام دهد، اما به علت عدم ثبت‌نام طرف مقابل فاکتور فروش صادرشده، همیشه در وضعیت در انتظار تأیید ثابت می ماند. برای بعضی از کالاها محدودیت فروش به تاجر غیر عضو وجود دارد که خطای مناسب نشان داده می شود."
            },
            {
                id: 13,
                title: "چه اسنادی در سامانه قابل‌ابطال بوده و نحوه‌ی ابطال آن چگونه است؟",
                description: "کلیه اسناد در سامانه تجارت داخلی، قابل‌ابطال است؛ که با توجه به شرایط ابطال آنان، به 3 دسته زیر تقسیم می‌شوند: 1-1- اسناد خرده‌فروشی، برگشت از فروش، اظهار خرید و کلیه اسناد اظهار خروج که توسط خود کاربر قابل‌ابطال هستند. 2-1- اسناد انتقال مالکیت که همان اسناد فروش به تاجر هستند؛ تا زمانی که توسط خریدار تأیید نشده‌اند، قابل‌ابطال به‌وسیله فروشنده هستند، اما به‌محض تأیید خریدار، صرفاً توسط او و به شکل «برگشت از خرید» امکان بازگرداند آن ها به فروشنده وجود دارد. 3-1- کلیه اسناد اظهار ورود، فاکتور الکترونیکی فروش و خرده‌فروشی دارای شناسه رهگیری، تنها توسط پشتیبانی و با ذکر علت از سوی تاجر و ثبت تیکت، قابل‌ابطال هستند."
            },
            {
                id: 14,
                title: " کاربر ثبت اظهار تولید اشتباه انجام داده است، چه اقدامی باید انجام دهد؟",
                description: "معمولاً در اظهار تولید یا تعداد اشتباه وارد می‌شود، یا شناسه کالا: درصورتی‌که تعداد اظهارشده کمتر از تعداد تولید یا واردات باشد؛ باید تعدادی که کم واردشده را، در سند دیگری ثبت کند. مثلاً اگر تعداد واقعی 100 واحد باشد و در اظهار 70 واحد وارد کرده است، اظهار تولید دیگری به تعداد 30 واحد ثبت کند و در شرح تولید یا واردات علت این کار را توضیح دهد. اما اگر تعداد اظهارشده، بیشتر از تعداد واقعی باشد و یا اینکه شناسه کالا را اشتباه وارد کرده باشد، باید یک اظهار تولید جدید با تعداد و شناسه صحیح ثبت کند و در تماس با کارشناس سامانه، شماره سند اظهار صحیح و همچنین سند اظهار اشتباه را اعلام و درخواست حذف سند اظهار تولید را ثبت کند؛ تا از طریق تیکت پیگیری شود؛ و یا از طریق سیستم ثبت و پیگیری مشکلات از طریق سامانه درخواستش را ارسال نماید."
            },
            {
                id: 15,
                title: " کاربر پیامکی از سامانه جامع تجارت، با این مضمون که » تعداد مشخصی بارنامه به‌عنوان فرستنده یا گیرنده بنام شما ثبت‌شده است«دریافت کرده است. پیگیری این موضوع از کدام قسمت سامانه امکان‌پذیر است؟",
                description: "بسته به اینکه بارنامه های حقیقی یا حقوقی صادرشده باشند، این کار می بایست در نقش تاجر حقیقی یا حقوقی و از منو عملیات لجستیک داخلی، مدیریت اسناد حمل داخلی، بارنامه های دریافتی و ارسال، مشاهده گردد. مجموع این بارنامه ها با عدد ذکرشده در پیامک برابر است."
            },
            {
                id: 16,
                title: "پیامکی مبنی بر اینکه؛ تعداد N عدد فاکتور خرید به نام شما در سامانه جامع تجارت ثبت‌شده است.: توسط کاربر دریافت شده است. کاربر چگونه موضع را پیگیری کند؟",
                description: "این پیامک برای کلیه افرادی که در سامانه جامع تجارت و در بخش تجارت داخلی سندی در انتظار تأیید داشته باشند، ارسال می شود. این افراد به سه طریق می توانند سند موردنظر را رؤیت و آن را تأیید یا عدم‌تأیید کنند. روش اول، ورود به سامانه جامع تجارت و مشاهده اسناد خرید است. روش دوم استفاده از اپلیکیشن سامانه جامع تجارت و روش سوم نیز شماره-گیری کد دستوری #7777*4* است. جزئیات هریکی از این سه روش در سند راهنمایی که در انتهای خود پیامک ارسالی قرار دارد، توضیح داده‌شده است؛ که کاربر می‌تواند با دانلود و مطالعه آن، نسبت به بررسی اسناد اقدام کند."
            },
            {
                id: 17,
                title: "رخی از کاربران سامانه، بدون اینکه از پیش ثبت نامی در سایت انجام داده باشند، نقش تاجر داشته و برای آن ها اطلاعاتی ثبت‌شده است. توضیح آن چیست؟",
                description: "این نقش توسط خود سامانه و در هماهنگی با اصناف مرتبط برای فعالین آن حوزه ایجادشده است. مثلاً کلیه سوپرمارکت ها و یا داروخانه های سراسر کشور بدون اینکه ثبت‌نام داشته باشند، نقش تاجر مرتبط برای آن‌ها ایجادشده است و در صورت انجام ثبت‌نام اولیه، نیازی به تعریف نقش تاجر ندارد."
            },
            {
                id: 18,
                title: "طریقه واردکردن مبلغ فروش، در قسمت انتقال مالکیت به چه صورت می‌باشد؟",
                description: "مبلغ فروش باید قیمت خالص یک واحد از کالا، یعنی پس از اضافه کردن مالیات بر ارزش‌افزوده و کسر تخفیف و ... باشد"
            },
            {
                id: 19,
                title: " انبار خریدار در قسمت «انبار مقصد» مشاهده نمی‌شود، چه اقدامی باید انجام داد؟",
                description: "فروشنده می تواند در هنگام فروش، با انتخاب گزینه «نامشخص» برای انبار خریدار، ثبت انبار را در هنگام تأیید، به خود خریدار واگذار نماید. خریدار در هنگام تأیید، یا می تواند سند خرید را در انبار موقت تأیید کند و یا انبار از پیش تعریف‌شده خود را انتخاب نماید. اگر انباری تعریف نکرده باشد، می تواند در قسمت «مدیریت واحدهای انبار» انبار خود را ثبت کند و پس‌ از آن در ردیف ایجادشده «افزودن به لیست» را انتخاب کند."
            },
            {
                id: 20,
                title: " نحوه افزودن نماینده، در تجارت داخلی به چه صورت می‌باشد؟",
                description: "ابتدا شخصی که قصد دارد نماینده شود، در سامانه ثبت‌نام انجام دهد سپس تاجر اصلی از قسمت «عملیات پایه» وارد مدیریت نمایندگان شده و «ایجاد نماینده جدید» را انتخاب و پس از ثبت اطلاعات نماینده، درخواست را ارسال می‌کند، نماینده نیز وارد حساب کاربری خود شده و در قسمت «مدیریت پیشنهادهای نمایندگی» این نمایندگی را تأیید می نماید. لازم به ذکر است در هنگام تعریف نماینده، امکان ایجاد نمایندگی با دسترسی محدود و دسترسی کامل فراهم می‌باشد."
            },
            {
                id: 21,
                title: "چرا برای بعضی از بازرگانان بعد از اعلام ترخیص کالا به‌صورت خودکار، نقش تاجر ایجادشده و سند اظهار موجودی برایشان ثبت می شود؟",
                description: "خریدوفروش بعضی کالاها در داخل کشور، باید در سامانه جامع تجارت ثبت شود، چه این کالاها تولیدی باشند یا وارداتی. برای کالاهای وارداتی که در ثبت سفارش با شناسه کالا ثبت‌شده‌اند، پس از اعلام ترخیص، به‌صورت خودکار یک انبار و یک فقره سند اظهار موجودی ثبت می شود و اگر ثبت سفارش با شناسه ثبت‌نشده باشد، باید پس از اعلام ترخیص بازرگان، نقش تاجر را ایجاد کند و سپس ثبت انبار و اظهار موجودی انجام دهد. زمان الزام ثبت انتقال مالکیت کالا در داخل کشور، توسط اصناف و دفتر صنعت و معدن مربوطه مشخص می شود"
            },
            {
                id: 22,
                title: "علت مشاهده انبارهای متعدد که توسط خود کاربر ثبت‌نشده در لیست انبارها چیست؟",
                description: "اگر فروشنده در هنگام ثبت انتقال مالکیت، «آیا می‌خواهید محل انبار کالا را تغییر دهید» بردارد. به‌صورت خودکار، انبار مبدأ فروشنده، به لیست انبار خریدار اضافه می‌شود. در این هنگام، خریدار این موجودی را به انبار اصلی خود انتقال داده و سپس از گزینه حذف از لیست، در بخش مدیریت واحدهای انبار، آن را از لیست انبارهای خود حذف کند."
            },
            {
                id: 23,
                title: " مدیرعامل شرکتی تغییر کرده است، اما پیامک¬های سامانه همچنان برای مدیرعامل قبلی ارسال می شود. این مسئله چگونه حل می شود؟",
                description: "برای این کار؛ ابتدا مدیرعامل جدید باید در سایت ثبت‌نام نموده و پایه حقوقی را ایجاد کند. پس‌ازآن طی تماس با پشتیبانی سامانه و ارائه اطلاعات لازم، نقش تاجر حقوقی آن شرکت که در حساب کاربری مدیرعامل قبلی وجود دارد؛ به‌حساب مدیرعامل جدید منتقل می شود."
            },
            {
                id: 24,
                title: "کاربری در هنگام ثبت فروش با خطای «برای انبار در انتظار، تأیید نمی توانید حواله یا رسید صادر کنید» مواجه شده است. علت چیست؟",
                description: "هر انبار، پس از ثبت در سامانه انبارها به مدت یک ماه قابل‌استفاده خواهد بود و کاربر در این مدت باید با مراجعه به اداره صنایع و معادن محل انبار خود و ارائه مدارک لازم، نسبت به تأیید مالکیت یا بهره بردار بودن آن انبار اقدام نماید. در صورت تأیید مدارک وی، این خطا برطرف می شود."
            },
            {
                id: 25,
                title: "کاربر در هنگام فروش با خطایی مبنی بر نیاز به ثبت یا سند، از نوع موجودی اولیه و یا بدون موجودی اولیه، مواجه شده است. علت چیست؟",
                description: "کاربر در هنگام فروش با خطایی مبنی بر نیاز به ثبت یا سند، از نوع موجودی اولیه و یا بدون موجودی اولیه، مواجه شده است. علت چیست؟"
            },
            {
                id: 26,
                title: "یکی از عاملان توزیع تایر به‌اشتباه، فروش حواله ای که برای 4 حلقه تایر بود را 2 حلقه ای ثبت کرده است. چگونه باید آن را اصلاح کند؟",
                description: "ابتدا نیاز است در بخش مدیریت اسناد، خروجی سند موردنظر را یافته و آن را باطل نماید. سپس از منوی اظهار خروج، نوع سند انبارگردانی (کاهش موجودی) را انتخاب کند. در توضیحات باید سند ابطال‌شده، شماره حواله و شرح ماوقع را ذکر کرده و سپس از گزینه افزودن کالا، تعداد صحیح یعنی 4 حلقه را انتخاب نماید و مراحل را تا ثبت نهایی پیش رود."
            },
            {
                id: 27,
                title: "یکی از عاملان توزیع تایر، علی‌رغم داشتن موجودی برای ثبت فروش، با خطای عدم موجودی کافی مواجه شده است. برای اصلاح آنچه اقدامی باید انجام شود؟",
                description: "کاربر باید در بخش عملیات لجستیک داخلی و زیرمنوی مدیریت واحدهای انبار، انبار مدنظر خود را یافته و گزینه مشاهده موجودی را انتخاب نماید. در کادر بازشده در کنار هر یک از شناسه¬های کالای تایر، یک گزینه اصلاح موجودی قرار دارد؛ که با کلیک بر روی آن، موجودی کاربری، برای آن شناسه کالا با سامانه انبارها یکسان می شود. گاهی کاربر شناسه کالای خود را مشاهده نمی کند که در این حالت باید تیکت ثبت شود؛ تا توسط پشتیبانی مشکل بررسی و اصلاح لازم صورت گیرد"
            },
            {
                id: 28,
                title: "کاربری در بارگذاری فایل اکسل در سامانه، با خطا مواجه شده است. چه مسائلی ممکن است سبب ایجاد خطا شوند؟",
                description: "در این زمینه ابتدا لازم است توجه شود که اکسل مدنظر باید حتماً از بخش مربوطه در سامانه دانلود شود و بدون هیچ تغییری در فرمت و شکل آن، صرفاً با ورود اطلاعات کامل شده و مجدداً بارگذاری شود. عمده خطاها، مربوط به عدم رعایت فرمت صحیح ورود اطلاعات است. مثلاً فرمت ورود تاریخ، عدم ایجاد یک ردیف خالی بین دو فاکتور مجزا، ثبت دو شناسه کالای مشابه در یک فاکتور، حذف شیت مثال و راهنما، ورود مقدار ممیزی و ... می تواند سبب خطا در بارگذاری فایل اکسل شود."
            },
            {
                id: 29,
                title: "کاربری در اظهار شناسه رهگیری تلفن همراه، با خطا مواجه شده است. مسئله چگونه بررسی می‌شود؟",
                description: "عمده خطاها در این بخش، مربوط به IMEI و یا عدم رعایت فرمت اکسل است. در فایل اکسل، شماره 6 رقمی کدفعالسازی اختیاری است و فقط نباید در همان فایل تکراری باشد. قیمت صحیح اگر مشخص نبود، کاربر می تواند آن را 1 ثبت کند. همچنین سایر ضوابط می بایست رعایت شود؛ اما اطلاعات وارده ممکن است مشکلات دیگری داشته باشند. مثلاً ثبت IMEI شرکت دیگر که باید در تعامل با آن واردکننده حل شود، نامعتبر بودن IMEI که از طریق imei.info قابل‌استعلام است یا تغییر شناسه کالای تلفن همراه. خطاهای نشان داده‌شده تا حد زیادی، گویای اقدام لازم برای حل مسئله هستند اما در غیر این صورت نیاز است فایل اکسل خطای تولیدی، به همراه شماره ثبت سفارش و کد یکتای منشأ ارز و اطلاعات عمومی کاربر تیکت شود."
            },
            {
                id: 30,
                title: "اگر شرکت الف، مقداری کالا را در اختیار شرکت ب قرار داده و آن شرکت به‌عنوان حق‌العمل کار آن را فراوری نماید و مجدداً به شرکت الف برگرداند، چه مراحلی باید طی شود؟",
                description: "در ابتدا شرکت الف باید از طریق انتقال مالکیت ماده اولیه خود را برای شرکت ب ارسال نماید. سپس شرکت ب باید تولیدی که از آن انجام داده را اظهار تولید کند. در مرحله بعد، شرکت ب کالای تولیدی را از طریق فروش حق العمل کار به شرکت الف فروش می زند و شرکت الف نیز ماده اولیه خود را از طریق استفاده در تولید خارج می کند."
            },
            {
                id: 31,
                title: " شخص صاحب برند است و نیاز به دسترسی به منوی عملیات شناسه کالا دارد. چه اقداماتی لازم است انجام شود؟",
                description: "شخص صاحب برند، ابتدا نیاز است نقش تاجر حقوقی خود را تعریف نماید. نکته ای که در این بخش باید به آن توجه داشته باشد این است که حتماً نوع فعالیت را صاحب برند ثبت کند. سپس مدارکی که نشان‌دهنده مالکیت معنوی او بر برند موردنظر است، باید به سامانه ارسال‌شده و توسط پشتیبان تیکت شود تا در صورت صحت آن، منوی عملیات شناسه کالا برای وی ایجاد شود."
            },
            {
                id: 32,
                title: " اگر کاربری بخواهد سیستم خریدوفروش داخلی خود را به سامانه پیوند دهد، چگونه باید اقدام نماید؟",
                description: "کاربر اگر شرایط زیر را دارد می تواند به ایمیل ITWS@ntsw.ir درخواست خود را ارسال نموده تا توسط پشتیبانی با وی تماس گرفته و راهنمایی لازم صورت گیرد. شرکت های بزرگی که تعداد اسناد آن ها زیاد بوده و زیرساخت IT لازم را به همراه یکی کارشناس IT دارند می توانند از این امکان بهره ببرند. البته نباید شرکت پخش باشند، زیرا نیاز به هماهنگی با سامانه جامع شرکت های پخش دارند."
            },
        ]
    },
    {
        id: 3,
        title: "شناسه کالا",
        items: [
            {
                id: 1,
                title: "شناسه کالا چیست؟",
                description: "شناسه کالا، شناسه‌ای است که به مجموعه‌ای از خصوصیات ماهیتی کالا (نظیر نوع، جنس، مدل، نام تجاری که در شرح تجاری کالا مؤثر است) تخصیص داده‌شده و با ثبت فیلدهای توصیفی در سامانه شناسه کالا توسط کاربر، صادر می‎شود. بر اساس قانون مبارزه با قاچاق کالا و ارز مصوبه سال 1392، این شناسه به‌عنوان زبان مشترک و عامل شناسایی کالا در زنجیره تجاری کشور شناخته می‌شود. شناسه کالا ممکن است شناسه داخلی باشد که توسط سامانه شناسه کالا به کالا تخصیص داده می‌شود و یا اینکه شناسه معتبر بین‌المللی مانند شناسه GTIN باشد؛ درهرصورت کاربرد این شناسه به‌عنوان کلید کد شناسنامه کالاست و با استعلام آن از سامانه شناسه کالا، اطلاعات شناسنامه کالا در اختیار استعلام کننده قرار داده می‌شود"
            },
            {
                id: 2,
                title: "GTINچیست؟",
                description: "شناسه جهانی قلم کالای تجاری (GTIN)، شناسه بین‌المللی است که توسط سازمان جهانی GS1 ارائه‌شده و در بیش از 110 کشور دنیا مورداستفاده قرار می‌گیرد. این شناسه معمولاً توسط تولیدکننده از سازمان موردنظر خریداری‌شده و به‌صورت سالانه شارژ می‎شود. تعداد ارقام این شناسه به‌طورمعمول 8، 12، 13 یا 14 رقم است. در ایران معمولاً کد 13 رقمی رایج است. تولیدکنندگان ایرانی می‌توانند در صورت نیاز، برای دریافت این کد به مرکز ملی شماره‌گذاری کالا و خدمات مراجعه کنند."
            },
            {
                id: 3,
                title: "برای دریافت شناسه داخلی کالا GTIN الزامی است؟",
                description: "در سامانه شناسه کالا، در صورت تصمیم‌گیری کارگروه ملی برای برخی از کالاها اولویت ثبت شناسه با GTIN است، درصورتی‌که برای کالای خود الزام شناسه GTIN داشته‌اید‌ و آن را دریافت کرده‌اید با همان شناسه و درصورتی‌که برای ثبت‌نام خود الزام به داشتن دریافت شناسه GTIN ندارید با انتخاب گزینه (کالای فاقد شناسه) وارد مرحله بعدی می‌شوید. دقت کنید برای برخی کالاها، از سوی سازمان متولی دریافت GTIN اجباری است، در صورت اجباری بودن، امکان ثبت کالای فاقد شناسه در گروه موردنظر از کاربر سلب می‌شود."
            },
            {
                id: 4,
                title: "vin چیست؟",
                description: "VIN یک شماره اختصاصی و منحصربه‌فرد برای شماره‌گذاری وسایل نقلیه است. این شماره اثرانگشت وسیله نقلیه محسوب می‌شود و هنگام تغییر مالکیت و یا در صورت سرقت خودرو بسیار یاری کننده است. شماره شناسایی VIN یک کد 17 کاراکتری شامل ارقام صفرتا 9 و حروف انگلیسی به استثنا حروف Q و O بوده و کاربر بایستی برای اخذ شناسه داخلی کالا، 11 کاراکتر اولیه را در کادر مربوطه ثبت نماید."
            },
            {
                id: 5,
                title: "شناسه کالا چیست؟",
                description: "شناسنامه کالا، مجموعه‌ای از فیلدهای توصیف‌کننده یک کالا است که با نظرخواهی از سازمان‌های متولی به‌صورت فیلدهای توصیفی استاندارد برای هر قلم کالا مشخص‌شده و کاربران می‌توانند با مقداردهی این فیلدهای توصیفی، اقدام به اخذ شناسه کالانمایند. شناسنامه کالا شامل تناظرات طبقه‌بندی (HS،ISIC و غیره)، فیلدهای توصیفی اجباری و فیلدهای توصیفی اختیاری مرتبط با آن سرفصل کالایی می‌باشد."
            },
            {
                id: 6,
                title: " کد HS چیست؟",
                description: "کد HS (ساختار سیستم هماهنگ شده) کد طبقه‌بندی بین‌المللی است که در تجارت خارجی بین گمرکات جهان زبان مشترک کالایی ایجاد می‌کند و اساس تعیین حقوق ورودی واردات در هر کشور است."
            },
            {
                id: 7,
                title: "کد ISIC چیست؟",
                description: "کد 10 رقمی، کد محصول ایجادشده توسط وزارت صنعت، معدن و تجارت است که چهار رقم اول آن معادل چهار رقم اول ساختار بین‌المللی ISIC بوده و بر اساس استانداردهای اعلام‌شده طبقه‌بندی مذکور توسعه داده‌شده است. کدهای 10 رقمی با توجه به ماهیت پویای محصولات، برای محصولات جدید به‌طور مستمر ایجاد می‌شود."
            },
            {
                id: 8,
                title: "کد cps چیست؟",
                description: "طبقه‌بندي محوري محصول(Central Product Classification) به‌منظور فراهم آوردن چارچوبي براي مقايسه بين‌المللي آمارهايي است که به کالاها، خدمات و دارايي‌ها مي‌پردازند. این طبقه‌بندی، بیشترین استفاده را در مرکز آمار دارد."
            },
            {
                id: 9,
                title: "تفاوت شناسه کالا با شناسه رهگیری چیست؟",
                description: "کالاهای با توصیف یکسان از یک شناسه کالای واحد برخوردار هستند، اما شناسه رهگیری شناسه تک شماری است و به ازای تک‌تک کالاهای تولیدشده، متفاوت بوده و هر کالای جدید یک شناسه رهگیری جدید دریافت می‌کند. برای نمونه، تمامی گوشی‌های سامسونگ Note 3 یک شناسه کالا مشترک داشته، اما تک‌تک گوشی‌های تولیدشده با این مشخصات شناسه رهگیری مجزا و منحصربه‌فرد دارند."
            },
            {
                id: 10,
                title: "در صورتی که پس از وارد کردن GTIN متوجه شوم فرد دیگری با این شناسه، شناسنامه کالا را تشکیل داده است، چه اقدامی باید انجام دهم؟",
                description: "درصورتی‌که متقاضی پس از واردکردن GTIN متوجه شود کاربر دیگری این شناسه را ثبت کرده است، می‌تواند پس از بررسی شناسنامه وتاییدصحت اطلاعات آن، از همان شناسه در فرآیند تجاری استفاده نماید. در صورت مطابق نبودن شناسه GTIN با شناسنامه آن (مقادیر واردشده به ازای فیلدهای توصیفی کالا)، بایستی اطلاعات صحیح معادل GTIN یادشده را از طریق مرکز پشتیبانی سامانه جامع تجارت به شماره 7549200-021 داخلی 5 اعلام نماید تا در این زمینه راهنمایی لازم را دریافت کند."
            },
            {
                id: 11,
                title: " مالک شناسه کالا کیست؟ آیا مالک می‌توان اجازه استفاده از شناسه را به سایر کاربران داد؟",
                description: "مالک شناسه کالا وزارت صنعت، معدن و تجارت بوده و درصورتی‌که متقاضی، شناسه کالا دریافت نماید، تنها به‌عنوان ثبت‌کننده آن در سامانه شناسه کالا شناخته می‌شود. همه کاربران می‌توانند از شناسه کالاهایی که پیش‌ازاین در سامانه شناسه کالا توسط خود یا دیگران اخذشده است در فرآیندهای تجاری استفاده نمایند."
            },
            {
                id: 12,
                title: " آیا نیازی به حضور فیزیکی برای ثبت شناسه کالا و دریافت شناسنامه ‌کالا هست؟",
                description: "خیر، تمام مراحل ثبت شناسنامه و اخذ شناسه کالا در سامانه جامع تجارت به آدرس www.Ntsw.ir در بستر اینترنت و بدون حضور متقاضی صورت می‌گیرد."
            },
            {
                id: 13,
                title: " در صورت رخداد اشتباه در ثبت شناسنامه کالا چه باید کرد؟",
                description: "باید با شماره پشتیبانی 75492000 داخلی 5 تماس حاصل نمایند."
            },
            {
                id: 14,
                title: " چرا در سیستم جدید سامانه شناسه کالا در سامانه جامع تجارت کالاهای قدیمی خود را در کارتابل خود مشاهده نمی کنم؟",
                description: "داده‌های کاربران در سامانه موجود می‌باشد. لذا کاربران برای عملیات ثبت سفارش، ثبت در سامانه جامع انبارها و ثبت اظهار موجودی مشکلی نخواهند داشت، فقط به دلیل تغییرات صورت گرفته اخیر هنوز کارتابل برخی از بازرگانان آماده نشده است. بازرگانان می توانند تا زمان برقراری امکان مشاهده شناسه کالاهای قدیمی خود در کارتابل جدید، با ارائه شماره ملی کاربر، شناسه ملی شرکت و ایمیل و گروه کالایی (اختیاری)، یک فایل اکسل از کالاهای خود را دریافت نمایند."
            },
            {
                id: 15,
                title: " چرا در سامانه جدید کد 200 و 222 وجود ندارد؟",
                description: "کدهای 200 و 222 در سامانه قدیم (CID.ntsw.ir) صادر می‌شد و کماکان در سیستم جدید نیز معتبر است و نمایش داده می شود، ولی هم‌اکنون در سیستم جدید، کدهای 200 با 280 و کدهای 222 با 290 هم‌ارز شده اند. شناسه های صادرشده در سیستم جدید برای شناسه‌های تولیدی با کد 290 و برای شناسه‌های وارداتی با کد 280 صادر می شود و در همه سامانه‌های مرتبط وجود خواهد داشت."
            },
            {
                id: 16,
                title: " کاربرد ویژگی «کپی درخواست» چیست؟",
                description: "برای ثبت کالاهایی با ویژگی‌های یکسان کاربران را یاری می‌کند. به این صورت است که با کلیک بر روی دکمه «کپی درخواست» یک شناسه کالا، درخواست جدیدی با فیلدهای پرشده همانند شناسه کالا قبلی ایجاد می‌کند و پس‌ازآن کاربر می‎تواند با تغییر مقدار فیلدهای متفاوت نسبت به کالای قبلی یک شناسه جدید دریافت نماید."
            },
            {
                id: 17,
                title: " برای ثبت کالای تولیدی و وارداتی باید از کدام مسیر وارد شد؟",
                description: "بر اساس نوع نقش کاربر و صلاحیت احرازشده، کاربر می‌تواند اقدام به اخذ شناسه تولیدی یا وارداتی نماید. به‌عنوان‌مثال، نقش بازرگان برای کالاهای وارداتی و نقش تولیدکننده برای کالاهای تولیدی امکان اخذ شناسه کالا دارند."
            },
            {
                id: 18,
                title: " منوی «درخواست های در گردش» چه کاربردی دارد؟",
                description: "ممکن است کاربر شروع به ثبت کالایی کند اما مراحل را به اتمام نرساند. درخواست‌هایی که در طی ثبت شناسه کالا به کد نهایی تبدیل نمی‌شوند و به هر نحوی ذخیره می‌شوند، یک کد با عنوان «کد درخواست» دریافت می‌کنند و در منو درخواست‌های در گردش نمایش داده می‌شوند و همواره می‌توان ادامه فرایند هریک از این موارد تا تبدیل‌شدن به کد نهایی را دنبال کرد. درخواست‌ها به دلایل زیر می‌توانند شناسه کالا دریافت نکنند و تکمیل‌نشده باقی بمانند: کاربر مقدار جدیدی برای یکی از فیلدهای توصیفی درخواست داده باشد. در این حالت، درخواست کاربر توسط کارشناسان سامانه شناسه کالا بررسی می‌شود و پس از بررسی پاسخ مناسب در همین فرم به کاربر ارائه می‎شود. به درخواست کارگروه تخصصی، اخذ شناسه کالا در سرفصل کالایی مربوطه نیازمند نظارت اطلاعات واردشده است و صرف‌نظر از درخواست ارزش جدید توسط کاربر، کالای معرفی‌شده توسط کارشناسان سامانه شناسه کالا بررسی می‌شود. تا اتمام نظارت کالای معرفی‌شده، درخواست کاربر در این فرم نمایش داده خواهد شد. کاربر به جهت عدم وجود اطلاعات دقیقی برای تکمیل فرآیند ثبت کالا یا به دلایل دیگر، ادامه ثبت کالا را به زمان دیگری موکول کرده و ثبت کالای خود را در آن مرحله ذخیره کند"
            },
            {
                id: 19,
                title: " نحوه‌ی اطلاع یافتن از وضعیت درخواست چگونه است؟",
                description: "در منوی «درخواست‌های در گردش» می توان با جستجوی شماره درخواست و یا تاریخ درخواست (بازه ی تاریخی ارسال درخواست) و یا قلم کالا و یا وضعیت درخواست، درخواست موردنظر را یافت و از وضعیت آن (رد، در جریان، در حال نظارت، ارسال نشده) مطلع شد."
            },
            {
                id: 20,
                title: " منوی «کالای منتخب من» چیست و چه کاربردی دارد؟",
                description: "با انتخاب نقش بازرگان، از قسمت کالاهای وارداتی از شناسه‌های ثبت‌شده در سامانه توسط کاربران دیگر استفاده کنند و ثبت سفارش انجام دهند. با انتخاب هر کالا به‌عنوان کالای منتخب این شناسه کالا به فهرست منوی کالای منتخب من اضافه می‌شود و مدیریت کردن و جستجوی این کالاها را تسهیل می‌کند. (درواقع این منو همانند فهرست منوی فهرست کالاهای وارداتی است؛ با این تفاوت که ممکن است توسط کاربران دیگر ثبت‌شده باشد ولی کاربر قصد استفاده از آن‌ها دارد)"
            },
            {
                id: 21,
                title: " منوی «جستجوی کالا» چیست؟",
                description: "قابلیت جستجو بر روی همه کالاهای ثبت‌شده در سامانه شناسه کالا با فاکتورهایی همانند جستجو با کدهای بین‌المللی (GTIN-VIN-IRC-IVC)، تناظرات بین‌المللی (HS-ISIC-CPC)، شرح کالا، شناسه‌ داخلی کالا و یا با مرجع سازنده و نام تجارتی در منوی جستجوی کالا فراهم‌شده است. کاربر می‌تواند با جستجوی کالای موردنظر و با استفاده از گزینه افزودن به کالاهای منتخب این شناسه‌ها را در منوی کالاهای منتخب من مشاهده نماید."
            },
            {
                id: 22,
                title: " در منوی «فهرست کالاهای وارداتی» در مرحله «ثبت کالای وارداتی» کادر جستجو چه کاربردی دارد؟",
                description: "اگر کاربر گروه و سرفصل کالایی متناسب خود برای اخذ شناسه کالا را نداند، می‌تواند نام کالای خود را در این کادر جستجو کرده و سرفصل کالایی متناسب با کالای خود را پیدا کند. اگر کاربر از گروه و سرفصل کالایی خود مطلع باشد، می‌تواند با انتخاب گروه و سرفصل کالایی اقدام به اخذ شناسه کالا نماید."
            },
            {
                id: 23,
                title: " هنگام ثبت اطلاعات کالا، پیغام کاتالوگ تکراری یا شناسه تکراری نمایش داده می‌شود چه‌ اقدامی باید انجام داد؟",
                description: "اگر هنگام ثبت کاربر کالای جدید با واردکردن یک شناسه بین المللی با پیغام شناسه تکراری و یا در گروه کالایی‌هایی که امکان ثبت بدون شناسه بین المللی امکان پذیر است با واردکردن ویژگی اجباری به پیغام کاتالوگ تکراری برخورد کند می تواند کاتالوگ ثبت‌شده برای این شناسه را مشاهده کند و اگر کاتالوگ با ویژگی های کالای خود یکسان بود (در قسمت کالاهای وارداتی) می تواند از آن شناسه در فرایند ثبت سفارش استفاده کند. یا می تواند از گزینه «تکمیل اطلاعات/افزودن کالا» استفاده کند و فقط ویژگی های اختیاری آن شناسه را برای خود تغییر دهد یا اطلاعات جدید وارد کند و یک شناسه تکمیلی جدید (16 رقمی-13 رقم اول یکسان و 3 رقم آخر متفاوت) دریافت کند"
            },
            {
                id: 24,
                title: " شناسه داخلی کالا (13 رقمی) چه تفاوتی با شناسه تکمیلی کالا (16 رقمی) دارد؟",
                description: "شناسه داخلی کالا (13 رقمی) همان کد شناسه کالایی است که در سامانه شناسه کالا به ترکیب منحصربه‌فرد از فیلدهای توصیفی تخصیص داده می‌شود. از طرف دیگر شناسه تکمیلی کالا (16 رقمی)، شناسه تکمیل‌کننده شناسه داخلی کالاست؛ بدین‌صورت که اگر دو کالا در همه ویژگی‌های اجباری یکسان باشند (برای مثال GTIN و یا HS،ISIC و همه فیلدهای ویژگی اجباری) ولی فقط در ویژگی‌های اختیاری متفاوت باشند، شناسه‎های تکمیلی‌ متفاوتی خواهند داشت. در این صورت 13 رقم اول که همان شناسه داخلی کالا است یکسان است ولی 3 رقم آخر که نشان‌دهنده‌ی ویژگی تکمیلی است، متفاوت است. در سامانه جامع تجارت صرفاً امکان استفاده از شناسه کالای 13 رقمی وجود دارد و کاربر می‌تواند جهت فعالیت‌های درون بنگاهی خود از شناسه کالای 16 رقمی نیز استفاده نماید و در حال حاضر امکان استفاده از شناسه‌های 16 رقمی در سامانه‌های عملیاتی وجود ندارد."
            },
            {
                id: 25,
                title: "آیا برای تغییر نقش (تغییر از کارتابل کالای وارداتی به تولیدی یا برعکس) برای کاربرانی که دارای دو نقش تاجر و بازرگان هستند نیاز به لاگین مجدد است؟",
                description: "خیر، می‌توان از فیلد نقش جاری در صفحه اصلی کارتابل نقش موردنظر را تغییر داد"
            },
            {
                id: 26,
                title: " آیا شناسه 16 رقمی را می‌توان در سامانه جامع نیز استفاده کرد؟ یا این شناسه فقط در سامانه شناسه کالا کاربرد دارد؟",
                description: "شناسه 16 رقمی به‌منظور آگاهی بیشتر از تغییرات انجام‌شده توسط کاربر در فیلدهای اختیاری موجود در شناسنامه کالا ایجادشده است و کاربرد آن فقط در سامانه شناسه کالا می‌باشد."
            },
            {
                id: 27,
                title: " اگر بخواهیم هنگام ثبت فیلدهای توصیفی کالا علاوه بر فیلدهای موجود در شناسنامه، فیلد اطلاعاتی بیشتری را تکمیل کنیم چه اقدامی باید انجام دهیم؟",
                description: "در حال حاضر کاربران نمی توانند فیلدی را به فیلدهای موجود در شناسنامه کالا اضافه کنند. ولی در صورت نیاز به ایجاد فیلد جدید می‌توانند از طریق تماس با پشتیبانی درخواست و مستندات خود را ارائه دهند تا توسط کارشناسان سامانه بررسی گردد."
            },
            {
                id: 28,
                title: " ایجاد مقدار جدید برای یک فیلد توصیفی توسط کاربر به چه صورت امکان‌پذیر است؟",
                description: "کاربر در صورت عدم وجود مقدار موردنظر در لیست باید از گزینه «افزودن ارزش جدید» استفاده کرده و مقدار را هم به‌صورت فارسی و هم لاتین در سامانه وارد کند. پس‌ازاین گام، با ارسال آن اطلاعات درخواست کاربر وارد مرحله نظارت می‎شود و درصورتی‌که مقدار جدید مورد تأیید ناظر سامانه باشد، در فهرست مقادیر مربوط به فیلد توصیفی قرار می‌گیرد. در طی این مراحل کاربر بایستی پاسخ خود را از منوی کالاهای در گردش دریافت نماید. درصورتی‌که مقدار جدید تأیید شود، کالا به فهرست کالاهای کاربر اضافه می‌گردد."
            },
            {
                id: 29,
                title: " با توجه به این‌که تمام فیلدهای موجود در سامانه را تکمیل کرده‌ام ولی آن کالا را در فهرست کالاهای خود مشاهده نمی‌کنم؟",
                description: "به یکی از دلایل زیر درخواست کاربر به صدور شناسه کالا ختم نمی‌شود: • کاربر درخواست مقدار جدیدی را ارسال کرده است که پیش‌ازاین در سامانه موجود نبوده است. کاربر مقدار جدیدی را در سامانه وارد کرده است و درخواست کاربر در حال بررسی (نظارت) می‌باشد. در این موارد ناظر مقدار جدید را ازنظر صحت، عدم وجود مقدار مشابه و سایر قواعد سامانه شناسه کالا بررسی می‌کند و نتیجه بررسی از طریق منوی درخواست‌های در گردش به کاربر اطلاع داده خواهد شد. درصورتی‌که پس از 3 روز کاری اطلاعی به کاربر داده نشد، می‌تواند از طریق مرکز تماس سامانه جامع تجارت به شماره تماس 75492000-021، درخواست خود را پیگیری نماید. • شناسه تکراری می‌باشد و در سیستم رد شده است. در این صورت کاربر بایستی مجدداً اقدام به ورود اطلاعات کالا کند تا به‌طور سیستمی کالای مشابه مربوطه به وی نمایش داده شود (این حالت برای کمتر از یک درصد شناسه‌های کالا در سامانه رخ می‌دهد)."
            },
            {
                id: 30,
                title: " فروش کالا در وب‌سایت‌های فروش اینترنتی نیازمند شناسه داخلی (شناسه کالا) است، چه اقدامی باید انجام دهیم؟",
                description: "واردکننده یا تولیدکننده کالا با مراجعه به سامانه جامع تجارت، شناسه کالا را دریافت نماید و در اختیار توزیع‌کننده یا فروشگاه اینترنتی قرار دهد."
            },

        ]
    }

]
export const FrequentlyQuestionsLinks = [
    {
        id: 1,
        title: "امضا الکترونیک",
        link: "https://dian.s3.ir-thr-at1.arvanstorage.ir/gica.ir.pdf"
    },
    {
        id: 2,
        title: "راهنمای-شناسه کالا و خدمات",
        link: "https://dian.s3.ir-thr-at1.arvanstorage.ir/راهنمای-شناسه-کالا-و-خدمات.pdf"
    }
]

