export const FrequentlyQuestions = [
    {
        id: 1, title: "منظور از تاریخ مشمولیت اشخاص در قانون پایانه های فروشگاهی و سامانه مودیان چیست؟", description:
            "تاریخ مشمولیت برای مودیانی که در حال فعالیت هستند از تاریخ فراخوان و برای مودیانی که بعد از تاریخ فراخوان شروع به فعالیت رسمی نموده اند از تاریخ شروع فعالیت آنها میباشد. مودیان از تاریخ مشمولیت ملزم به صدور و ارسال صورتحساب های الکترونیکی به سامانه مودیان میباشند",
    },
    {
        id: 2, title: "انواع صورتحساب الکترونیکی چیست؟", description:
            "حسب دستورالعمل صدور صورتحساب ،الکترونیکی سه نوع صورتحساب پیش بینی شده است که عبارتند از:  صورتسحاب الکترونیکی نوع اول صورتحسابی است دارای شماره منحصر به فرد مالیاتی با اطلاعات هویتی فروشنده و خریدارکالا خدمت فروش رفته و روش پرداخت آن \n" +
            "صورتحساب الکترونیکی نوع دوم، صورتحسابی است دارای شماره منحصر به فرد مالیاتی با اطلاعات هویتی فروشنده کالا/خدمت فروش رفته نحوه تسويه وجه صورتحساب و به صورت اختیاری اطلاعات هویتی خریدار؛ \n" +
            "صورتحساب الکترونیکی نوع سوم رسید پرداخت وجه صادره از دستگاه کارتخوان بانکییادرگاهالکترونیکی پرداخت دارای شماره منحصر به فرد مالیاتی که حسب مقررات اعلامی سازمان امورمالیاتی کشور به عنوان پایانه فروشگاهی فروشنده پذیرفته شده است\n",
    },
    {
        id: 3, title: "تفاوت بین صورتحساب الکترونیکی نوع اول با نوع دوم چیست؟", description:
            "تفاوت صورتحساب الکترونیکی نوع اول و دوم در ضرورت درج اطلاعات خریدار است. در معاملات فعالان اقتصادی با یکدیگر (B2B) که درج اطلاعات کامل خریدار الزامی است صورتحساب الکترونیکی باید از نوع اول صادر شود درصورتحساب الکترونیکی نوع دوم (فروش) به مصرف کننده (نهایی درج اطلاعات خریدار در صورتحساب الکترونیکی ضروری نمیباشد\n" +
            "چند نوع الگو برای صورتحساب الکترونیکی نوع اول وجود دارد؟\n" +
            "تاکنون شش الگو برای صورتحساب الکترونیکی نوع اول در نظر گرفته شده است که شامل فروش ۲ فروش ارزی طلا، جواهر و پلاتین ۴ قرارداد پیمانکاری -۵- قبوض خدماتی ۶ بلیط هواپیما میباشد. سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانههای فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. هرگونه تغییر در الگوها در سند فوق الذکر درج خواهد شد لذا ضروری است از آخرین نسخه سند برای صدور و ارسال صورتحساب الکترونیکی به سامانه مودیان استفاده شود\n",
    },
    {
        id: 4, title: "چند روش برای ارسال صورتحساب الکترونیکی وجود دارد؟", description:
            "ارسال اطلاعات صورتحساب الکترونیکی به صورت مستقیم توسط مودی؛ \n" +
            "ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد - با کلید مودی؛ \n" +
            "ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد - با کلید شرکت معتمد؛ \n" +
            "ارسال اطلاعات صورتحساب الکترونیکی توسط سامانه های دولتی\n",
    }, {
        id: 5, title: " روش ارسال اطلاعات صورتحساب الکترونیکی توسط مودی چگونه است؟ ", description:
            "این روش ویژه مودیانی است که ارسال اطلاعات صورتحساب الکترونیکی به سامانه مودیان به صورت مستقیم و توسط\n" +
            "مودی صورت می پذیرد در این روش مسئولیت ارسال با شخص مودی است\n",
    },
    {
        id: 6, title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد باکلید مودی چگونه است؟ ", description:
            "در این روش مودی نسبت به امضا صورتحساب الکترونیکی با استفاده از کلید خصوصی خود و صدور صورتحساب الکترونیکی اقدام مینماید مسئولیت صدور صورتحساب الکترونیکی با مودی و مسئولیت ارسال اطلاعات صورتحساب الکترونیکی به سامانه مودیان با شرکت معتمد ارائه کننده خدمات مالیاتی میباشد. ",
    },
    {
        id: 7,
        title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط شرکت معتمد با کلید شرکت معتمد چگونه است؟ ",
        description: "در این روش شرکت معتمد اطلاعات صورتحساب الکترونیکی مودی را دریافت و با استفاده از کلید خصوصی و زیرساختهای خود اقدام به صدور و ارسال صورتحساب الکترونیکی مینماید مسئولیت صدور و ارسال صورتحساب الکترونیکی با شرکت معتمد ارائه کننده خدمات مالیاتی خواهدبود. ",
    },
    {
        id: 8, title: "روش ارسال اطلاعات صورتحساب الکترونیکی توسط سامانه های دولتی چگونه است؟ ", description:
            "در این ،روش میبایست مودی در کارپوشه خود ارسال اطلاعات به سامانه مودیان توسط سامانههای دولتی را انتخاب نماید. دراین صورت امکان ارسال اطلاعات از سامانههای دولتی امکان پذیر خواهد شد مسئولیت صدور و ارسال صورتحساب الکترونیکی با مودی است. ",
    },
    {
        id: 9, title: "منظور از شرکتهای معتمد ارائه کننده خدمات مالیاتی چیست؟ ", description:
            "نوع اول مجوز فعالیتهای مرتبط با حوزه صدور جمع آوری نگهداری و ارسال صورتحساب الکترونیکی به سازمان امور مالیاتی کشور و نظارت بر عملکرد مودیان در این حوزه می باشد؛ \n" +
            "نوع دوم مجوز فعالیتهای مرتبط با حوزه آموزش به مودیان مالیاتی و احراز تسلط آنها به حقوق و تکالیف خود در ارتباط با \n" +
            "قانون پایانه های فروشگاهی و سامانه مودیان و سایر قوانین مالیاتی مرتبط با مودی می باشد؛ \n" +
            " نوع سوم مجوز فعالیتهای مرتبط با حوزه خدمات مشاوره و حسابداری مالیاتی مانند مشاوره فنی و غیرمالیاتی مشاوره مالیاتی کمک به تنظیم اظهارنامههای مالیاتی تهیه و نگهداری دفاتر و سایر موارد غیر حاکمیتی به تشخیص سازمان امور مالیاتی کشور در این حوزه می باشد. \n",
    },
    {
        id: 10, title: "شماره منحصر به فرد مالیاتی چیست؟ ", description:
            "شناسه ای است ۲۲ کاراکتری که در پایانه فروشگاهی به صورت منحصر به فرد تولید و به هر صورتحساب الکترونیکی تخصیص داده میشود جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. ",
    },
    {
        id: 11, title: "شماره منحصر به فرد مالیاتی مندرج در صورتحساب معرف چیست؟ ", description:
            "ساختار شماره منحصر به فرد مالیاتی از چهار مولفه با طول ثابت تشکیل شده است طول شماره منحصر به فرد مالیاتی ۲۲ کاراکتر و به صورت ثابت میباشد مولفههای شماره مالیاتی شامل شناسه یکتای حافظه مالیاتی با) طول ثابت ۶ کاراکتر)، تاریخ ثبت صورتحساب در حافظه مالیاتی به) صورت Hex با طول ثابت ۵ کاراکتر سریال داخلی صورتحساب حافظه مالیاتی به صورت Hex با طول ثابت ۱۰ کاراکتر و رقم کنترلی تولید شده با الگوریتم Verhoeff) جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. ",
    },
    {
        id: 12, title: "شناسه یکتای حافظه مالیاتی چیست؟ ", description:
            "شناسه ای است ۶ کاراکتری که به صورت منحصر به فرد به هر حافظه مالیاتی اختصاص داده میشود. شناسه مذکور از مولفه های تشکیل دهنده شماره منحصر به فرد مالیاتی میباشد که پس از درخواست مودی در قسمت عضویت در کارپوشه تولید و در اختیار وی قرار خواهد گرفت . جزئیات آن در سند قالب شناسه یکتای حافظه مالیاتی و شماره منحصر به فرد مالیاتی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. ",
    },
    {
        id: 13, title: "مراحل دریافت شناسه یکتای حافظه مالیاتی چیست؟ ", description:
            "با ورود به کارپوشه در سامانه مودیان ورود به بخش عضویت؛ انتخاب گزینه درخواست شناسه یکتای حافظه مالیاتی تعیین نحوه ارسال صورتحساب تعیین کلید عمومی (در صورت الزام)؛ تعيين شعب مرتبط با شناسه یکتا؛ تخصیص ابزار پرداخت با شناسه یکتا (اختیاری) ثبت اطلاعات حافظه مالیاتی و پایانه فروشگاهی(اختیاری) مشاهده اطلاعات ثبت شده و تایید آن ",
    },
    {
        id: 14,
        title: "تفاوت شناسه یکتای حافظه مالیاتی با شماره منحصر به فرد مالیاتی چیست؟ ",
        description: "شناسه یکتای حافظه مالیاتی جزئی از شماره منحصر به فرد مالیاتی است ۶ کاراکتراول) و به واسطه آن برای سازمان امور مالیاتی کشور محرز میشود که صورتحساب توسط کدام مودی و در چه مکانی صادر شده است. ",
    },
    {
        id: 15, title: "حافظه مالیاتی چگونه باید تهیه شود؟ ", description:
            "مودی میبایست یک پایانه فروشگاهی حافظه مالیاتی نرم افزاری یا سخت افزاری مطابق با سند ویژگیها و مشخصات فنی پایانه فروشگاهی که در سایت intamedia.ir بارگذاری ،گردیده تهیه .نماید شناسه یکتای حافظه مالیاتی از بخش عضویت در کارپوشه قابل دریافت است. ",
    },
    {
        id: 16, title: "برای صدور و ارسال صورتحساب الکترونیکی چه اقداماتی باید انجام شود؟ ", description:
            "ثبت نام در نظام مالیاتی به نشانی register.tax.gov.ir ثبت نام اشخاص حقیقی فاقد ثبت نام از طریق درگاه ملی خدمات الکترونیک سازمان امور مالیاتی کشور به نشانی my.tax.gov.ir دریافت شناسه یکتای حافظه مالیاتی ورود به کارپوشه اختصاصی از طریق نشانی tp.tax.gov.ir یا نشانی my.tax.gov.ir انتخاب پرونده مالیاتی؛ انتخاب بخش عضویت تکمیل اطلاعات و دریافت شناسه یکتای حافظه مالیاتی در کارپوشه استفاده از پایانه فروشگاهی مطابق استانداردهای اعلامی توسط سازمان امور مالیاتی کشور بارگذاری شده در درگاه سازمان امور مالیاتی کشور؛ \n" +
            "صدور صورتحساب الکترونیکی از طریق پایانه فروشگاهی \n" +
            "ارسال صورتحساب الکترونیکی به سامانه مودیان \n" +
            "سند ویژگیها و مشخصات فنی پایانه های فروشگاهی حافظه مالیاتی و پیوستهای آن در درگاه سازمان امور مالیتی کشور به نشانی  intamedia.irدر بخش پایانههای فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. \n",

    },
    {
        id:17,title: "آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ ", description:"آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ "
    },
    {
        id:18,title: "آیا امکان ارسال صورتحسابهای الکترونیکی به صورت کلی و یکجا وجود دارد؟ ", description:"اگر خریدار جزء صاحبان مشاغل و اشخاص حقوقی باشد درج شماره اقتصادی خریدار در صورتحساب الکترونیکی الزامی است لیکن در صورتی که خریدار مصرف کننده نهایی باشد نیازی به درج شماره اقتصادی خریدار در صورتحساب الکترونیکی نمیباشد. بدیهی است انتخاب نوع صورتحساب الکترونیکی نیز متناسب با نوع خریدار به شرح فوق تعیین میگردد. "
    },
    {
        id:19,title: "آیا پس از ارسال صورتحساب الکترونیکی امکان ویرایش آن وجود دارد؟ ", description:"خیر مودی میتواند در صورت لزوم صورتحساب الکترونیکی /اصلاحی ابطالی برگشت از فروش حسب مورد صادر نماید جزئیات آن در سند دستورالعمل صدور صورتحساب 'الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه ،مودیان گزینه آیین نامهها و دستورالعملها قابل بهره برداری میباشد. "
    },
    {
        id:20,title: "در صورت صدور صورتحساب الکترونیکی برگشت از فروش یا اصلاحی امکان ابطال صورتحساب الکترونیکی برگشتی یا اصلاحی وجود دارد؟ ", description:"بله صورتحساب الکترونیکی جدید مشمول قاعده صورتحساب الکترونیکی اصلی است و امکان اصلاح یا ابطال و صدور صورتحساب الکترونیکی برگشت از فروش وجود دارد. "
    },
    {
        id:21,title: "اگر صورتحسابی دو یا چند بار برگشت از فروش زده شود با چه راهکاری اطلاعات و شماره صورتحساب مرجع در آن ثبت میشود؟ ", description:"در شرایطی که برای صورتحساب الکترونیکی اصلی صورتحساب برگشت از فروش صادر شود شماره منحصر به فرد مالیاتی صورتحساب اصلی را باید در صورتحساب برگشت از فروش به عنوان شماره صورتحساب مرجع ثبت نماید اگر برای این صورتحساب برگشت از فروش صورتحساب برگشت از فروش جدیدی صادر شود از شماره آن به عنوان شماره منحصر به فرد مالیاتی مرجع در صورتحساب الکترونیکی جدید استفاده خواهد شد. لازم به ذکر است که از هر شماره مالیاتی مرجع تنها یک بار استفاده میشود. "
    },
    {
        id:22,title: "آیا امکان تایید یا رد صورتحساب الکترونیکی وجود دارد؟ ", description:"بله در صورتی که خریدار مصرف کننده نهایی نبوده و عضو سامانه مودیان باشد امکان تایید یا رد صورتحساب الکترونیکی پس از درج صورتحساب به صورت خودکار در کارپوشه خریدار حداکثر تا ۳۰ روز وجود دارد در صورت عدم واکنش خریدار تا موعد مقرر صورتحساب الکترونیکی به صورت سیستمی تایید میگردد. "
    },
    {
        id:23,title: "آیا تایید صورتحساب الکترونیکی به صورت کلی و گروهی امکان پذیر است؟ ", description:"آیا تایید صورتحساب الکترونیکی به صورت کلی و گروهی امکان پذیر است؟ "
    },
    {
        id:24,title: "آیا امکان اصلاح صورتحساب الکترونیکی ابطالی وجود دارد؟  ", description:"خیر امکان اصلاح صورتحسابهای الکترونیکی ابطالی وجود ندارد جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانههای فروشگاهی و سامانه ،مودیان گزینه آیین نامه ها و \n" +
            "دستورالعملها قابل بهره برداری میباشد. \n"
    },
    {
        id:25,title: "شناسه کالا/ خدمت چیست؟ از چه مرجعی باید دریافت گردد؟ ", description:"شناسه کالا خدمت یک شماره ۱۳ رقمی است که به کالا خدمت تخصیص داده می.شود به ازای هر ردیف در صورتحساب الکترونیکی صادره توسط مودیان درج شناسه کالا خدمت مرتبط الزامی است . کلیه تولید کنندگان واردکنندگان و ارائه دهندگان خدمت مکلف به دریافت شناسه مذکور از وزارت صنعت، معدن و تجارت میباشند. کلیه شناسه های کالا خدمت تخصیص داده شده از طریق نشانی stuffid.tax.gov.ir قابل دریافت است. "
    },
    {
        id:27,title: "مودیان دارای پرونده که ثبت نام الکترونیکی دارند چگونه به کارپوشه خود وارد میشوند؟ ", description:"ورود از طریق نشانی tp.tax.gov.ir یا نشانی my tax.gov.ir وارد نمودن نام کاربری و رمز عبور و انجام عملیات احراز هویت. \n" +
            "اگر پایانه فروشگاهی مودی به هر دلیلی با مشکل مواجه شود و امکان صدور صورتحساب الکترونیکی وجود نداشته باشد چه روش جایگزینی وجود دارد؟ \n" +
            "مودی میبایست مراتب را تا پایان روز اداری ،بعد از طریق کارپوشه خود در سامانه مودیان یا به هر طریق دیگری که سازمان امور مالیاتی کشور اعلام ،نماید حسب مورد به سازمان مذکور یا شرکتهای معتمد ارائه کننده خدمات مالیاتی اعلام نموده و تا زمان امکان پذیر شدن صدور صورتحساب ،الکترونیکی مطابق دستورالعمل موضوع ماده ۱۲ قانون پایانههای فروشگاهی و سامانه مودیان نسبت به ثبت و ارسال صورتحسابهای صادره به سازمان اقدام نماید. \n"
    },
    {
        id:28,title: "آیا ساز و کار اعطای شماره اقتصادي به اتباع غيرايراني به عنوان خریدار وجود دارد؟ ", description:"بله امکان اعطای شماره اقتصادی به اتباع غیرایرانی وجود دارد. هر خریدار از جمله اتباع غیرایرانی در صورت تمایل باید شماره اقتصادی خود را به فروشنده جهت ثبت در صورتحساب اعلام نماید. "
    },
    {
        id:29,title: "حد مجاز فروش برای واحدهای جدید التاسیس یا واحدهای فاقد سابقه مالیاتی چگونه است؟ ", description:"حداکثر سه برابر معافیت سالانه موضوع ماده ۱۰۱ قانون مالیاتهای مستقیم. "
    },
    {
        id:30,title: "تکلیف پیش پرداختهای خرید کالا در صدور صورتحساب الکترونیکی چیست؟ ", description:"در صورتحساب الکترونیکی نوع اول مبالغ پیش پرداخت به عنوان مبلغ نقدی در صورتحساب الکترونیکی ثبت میشود. "
    },
    {
        id:31,title: "انواع پرداخت در صورتحساب الکترونیکی چیست؟ ", description:"مودی با توجه به انتخاب نوع صورتحساب الکترونیکی می تواند از روش تسویه نقدی، نقدی - نسیه نسیه و نحوه پرداخت وجه نقد چک بانکی ،ساتنا پایا و سایر استفاده کند. جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری می باشد. "
    },
    {
        id:32,title: "کدام صورتحساب الکترونیکی از نظر سازمان امور مالیاتی کشور معتبر محسوب میشود؟ ", description:"صورتحساب الکترونیکی دارای شماره منحصر به فرد مالیاتی که مطابق قواعد سازمان امور مالیاتی کشور صادر و به سامانه مودیان با موفقیت ارسال گردیده ،باشد معتبر خواهد بود جزئیات آن در سند دستورالعمل صدور صورتحساب الکترونیکی در درگاه سازمان امور مالیاتی کشور به نشانی intamedia.ir در بخش پایانه های فروشگاهی و سامانه مودیان گزینه آیین نامه ها و دستورالعملها قابل بهره برداری میباشد. "
    },
    {
        id:33,title: "نحوه اجرای دستورالعمل استرداد درسامانه مودیان به چه شکل است؟ ", description:"مودی از طریق مراجعه به سامانه مودیان در بخش کارپوشه درخواست استرداد خود را ثبت مینماید. "
    },
    {
        id:34,title: "مدت زمان اعتبار توکن چند ساعت است؟ ", description:"۴ ساعت از زمان دریافت توکن "
    },
    {
        id:35,title: "نحوه بارگذاری کلید عمومی در کارپوشه چگونه است؟ ", description:"اخذ گواهی کلید عمومی توسط اشخاص حقوقی حقیقی از مراکز میانی معتبر گواهی کلید عمومی مهر سازمانی برای اشخاص حقوقی گواهی کلید عمومی امضا دیجیتال برای اشخاص حقیقی استخراج کلید عمومی از گواهی کلید عمومی به عنوان مثال با فرض اینکه فایل گواهی کلید عمومی CERTIFICATE.cer و در مسیر /home/user/Documents باشد، با اجرای فرمان OpenSSL ،زیر کلید عمومی در فایل PUBKEY.txt در مسیر home/user/Documents/ ذخیره میشود *openssl x009 -pubkey -in /home/user/Documents/CERTIFICATE.cer -noout > '/home/user/Documents/PUBKEY.txt: بارگزاری فایل متنی حاوی کلید در کارپوشه مودی"
    },

]